!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
%
&
'
(
)
+
,
-
.
/
0
000
01
02
03
0569
08
1
10
100
11
117
12
13
138
1380
14
1420
1435
1450
1465
1482
15
1543
1545
1561
1566
1587
16
1600
161
1614
1615
1622
1624
1626
1631
1636
1661
1665
1669
1670
1673
1674
1680
1685
169
1695
17
1700
1709
1718
1743
1752
1764
1778
1785
1788
1793
18
180
1800
1803
1830
1842
1857
1859
1879
1880
1885
1886
1891
1896
1899
19
1900
1901
1911
1914
1917
192
1929
193
1931
1939
1943
1954
1955
1958
1959
1960
1961
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1975
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2018
2019
2020
2021
2022
21
211
2164
217
218
22
23
238
24
244
249
25
251
253
26
268
27
270
275
276
28
29
294
3
30
300
305
306
31
32
337
350
36
364
37
380
383
388
4
40
400
41
455
47
472
5
50
500
51
54
6
60
600
68
69
7
70
78
79
8
80
81
9
90
94
96
98
99
:
;
<
=
>
?
[
]
`
a
abako
abba
abeba
adis
afelika
afghanistan
afin
afonso
afrika
afrique
aga
ain
ait
ake
aku
al
albania
album
alemanyi
alement
algeria
allafrica
alpes
alvaro
ame
amelika
america
amerika
an
ana
anali
and
andre
angola
ans
anthu
antoine
antoninus
antonio
anzor
apakanema
apamwamba
api
apie
arab
arabia
archive
ardennes
argentina
arhentina
armenia
arts
as
asring
ass
association
associe
at
ata
atives
atlantique
ats
au
august
augustus
aurelius
aussi
autres
autriche
aux
avec
awa
awards
ayi
ayiti
azerbaidjan
azia
b
ba
babantu
babo
babwala
baden
badi
bafundisi
baganda
bahrain
bahumbu
baka
bakala
bako
bakomina
bakongo
bakristu
bala
balabu
balandi
balari
balazavile
balongoki
baluba
balukaya
balukwikilu
balumbu
baluvila
bamagazini
bamba
bambala
bambangi
bambanza
bambenga
bamboma
bambosi
bambundu
bambuta
bampangi
bampika
bampova
bamvula
bana
banana
banda
bandaka
bandambu
bandi
bandinga
bandundu
bangala
bangladesh
bangunza
bankaka
bankento
bankundu
bankwa
bansa
bansango
bansangu
bansi
banti
bantinu
bantotila
bantu
bantumwa
banuani
banuni
banyama
banyarwanda
bapatua
baraza
bas
basansala
basi
basilamu
basisaka
basoda
basuku
basundi
bateke
bato
batubi
batutsi
bau
bavili
bavua
bawoyo
bawu
bayaka
bayansi
bayinsi
bayombe
bayuda
bazina
bazulunalo
be
beatles
belezi
belfort
belize
belus
bena
beneswela
bengela
bengo
benguela
benin
berat
berlin
bernard
besi
beti
beto
betu
bhutan
bi
biblia
bienfaits
bijoux
bikalulu
bilanga
biloko
bilu
bilumbu
bima
bingaka
binomio
biobi
bisa
bisalu
bisau
bisono
biye
bizu
bizunga
bo
bokilaka
boles
bolivia
boma
bonso
bosna
bosnia
botswana
bouches
bracelet
braza
brazil
brazilia
brazza
brazzaville
bremen
brunei
bu
buala
bubu
buenza
building
bukristu
bula
buleva
bumosi
bumpika
bundu
bunene
burkina
burundi
business
butama
butamaka
butuka
butukaka
bwala
c
cabinda
caesar
canis
capital
car
cathetan
cc
cd
ce
ceeba
celui
centrale
centre
ces
cette
cfco
cha
chakra
charente
cher
chile
china
cipe
cite
citrus
city
clarisse
claude
claudius
co
coeur
com
comme
commodus
commons
composition
confiance
congo
congolais
constantinus
constantius
contact
contre
corse
courage
crocidolite
culture
curitiba
cusano
d
da
dalapo
dame
dande
dane
dans
dare
data
date
day
de
deba
decantor
demokratiki
deni
denis
des
deux
dhuwur
di
dia
diadumenianus
diaka
diambu
dibanza
dibe
diboko
dibu
dibuku
dibundu
dibungu
dibuta
dictionnaire
didius
die
dieu
digestion
digunakake
dika
dikanda
diku
dikulu
dimokalasi
dingala
diogo
dioso
dipanda
ditu
dizanga
djazairia
djibuti
do
dominika
domitianus
dondo
dresden
du
durre
dya
dyambu
e
eau
ebimisamaki
ecuador
ed
education
ekwador
ekwatelo
elbasan
elle
elsevier
em
ement
emirates
emmanuel
en
encore
english
entertainment
entrepo
epulo
equity
er
ergie
ergies
eritrea
eropa
es
esalemaki
esete
espania
est
esti
et
ete
ethiopia
eto
eure
europe
euti
evo
exemple
ezalaki
ezali
ezwaki
f
faire
falanse
faso
favorise
fe
ferrand
fier
finlandi
fioti
fisye
flavius
flec
for
force
forme
fr
franc
france
francisco
free
friday
from
fufu
fulbert
full
funda
funkin
fwa
fwalansa
fyoti
g
ga
galba
gambia
game
gana
garcia
garonne
gawo
ge
georgia
germanicus
geta
gi
gine
ginea
gisements
gitar
gizenga
gjirokaste
global
go
goma
gombe
gordianus
grammaire
grand
grande
gu
guadeloupe
guglielmo
gulu
guyana
gwatemala
h
hadrianus
hamburg
hangu
has
haut
haute
hautes
hauts
he
head
helsinki
henrique
herzegovina
higher
histoire
honduras
hongrie
houlihan
house
html
http
https
hui
i
ident
ie
ienne
ieuse
ieux
ii
iii
ikele
il
ila
ilebo
in
ina
inali
india
indonesia
indre
inflexion
infobox
infos
international
inza
ipa
ique
iran
iraq
is
isbn
israel
israele
issu
italia
itions
itiopia
iv
ivoire
ix
iya
j
jae
jah
jamaika
jean
jehovah
joa
john
jones
jose
joseph
journal
jpg
juillet
julianus
july
june
k
ka
kabila
kabinda
kabu
kabwanaka
kaka
kakongo
kala
kale
kalunga
kamerun
kana
kananga
kanda
kansi
kanza
kap
kapoti
karate
karibe
kasa
kasayi
kasi
katanga
kati
katolika
katuka
kazakhstan
ke
kele
kena
kenge
kengo
kenya
kesadilaka
ki
kia
kibaha
kibakala
kibangu
kibantu
kibende
kibeni
kibubu
kibuka
kibulu
kickstarter
kidimbu
kieleka
kifalanse
kifarsi
kifulu
kifwalansa
kihindi
kiko
kikongo
kikristu
kikwa
kikwit
kila
kilabu
kilatini
kilima
kiluba
kilumbu
kima
kimbangu
kimbundu
kimenina
kimfumu
kimfunu
kimpa
kimpeve
kimpuanza
kimputuki
kimputulukesi
kimpwanza
kimuntu
kimvuka
kingala
kingelezi
kingelezo
kingenga
kingunza
kinkisi
kinkulu
kinsasa
kinshasa
kintandu
kintinu
kinzabu
kiowa
kirgizstan
kisadilu
kisalu
kisangani
kisantu
kisika
kisikongo
kisilamu
kisina
kispanya
kiswahili
kiswedi
kitadi
kiteni
kiteso
kitoko
kitu
kituba
kitupi
kitutu
kiunsita
kivili
kivu
kiwoyo
kiyesu
kiyombe
kizabu
kizu
kizulu
kizunga
km
ko
kodivwa
kole
kolombia
koloni
komanso
komina
komine
komune
konde
kongo
konso
kontina
korc
korea
kosta
kristu
ku
kua
kuando
kuanza
kuba
kubango
kubinga
kuchokera
kudia
kudya
kufua
kufwaka
kuilu
kuke
kukonda
kukula
kukwenda
kula
kulumbimbi
kuluta
kuma
kumaka
kumi
kumosi
kuna
kunene
kuntwala
kunwana
kuopio
kupona
kusadila
kusala
kuswaswana
kutanga
kuti
kutuba
kutunga
kuvanda
kuvete
kuvwanda
kuwait
kuwakana
kuyimba
kuzaba
kuzinga
kwa
kwanga
kwango
kwenda
kwendaka
kwilu
kwiza
kwizaka
kya
kyamvu
kyeleka
kyeto
l
la
lachisanu
lafrique
lagu
lan
landaka
lando
langi
language
languages
lanka
laos
las
laurent
le
lekumu
lenda
lendo
leone
les
lesotho
leta
leur
leurs
lezhe
liberia
libia
libor
lietuva
lieu
likasi
likwala
liloba
lingala
lingomba
list
lisuba
lithothe
live
lo
loir
loire
lokey
lomami
lomwe
londe
longaka
longo
lordi
los
lot
lu
lua
luangu
lubantiku
lubomo
lubumbashi
lucius
ludum
luemba
luka
lukalu
lukeni
lukolo
lukula
lukumu
lukwikilu
lumonso
lumumba
lunda
lunene
lunuanu
lusansu
luta
luyalu
luyalumunu
luyantiku
luzingu
luzolo
lwa
lwanda
lwangu
lydnevi
m
ma
mabele
maboko
mabundu
macrinus
madia
madidi
madingu
madya
mafunda
mafuta
magazine
magaziniyi
magribia
maine
mais
maka
makambo
makanda
makaya
makelekele
makoso
maku
makumi
maladi
malagasi
malanzi
malawi
malaysia
maldives
male
malebo
mali
malonda
malongi
malu
maluangu
mama
mambu
mana
mandioko
mandyoko
manima
manioc
manuel
map
mapa
mapapu
maphunziro
mapi
maplandia
maponama
march
marconi
marcus
marien
maritime
marko
marne
maroko
masa
masamba
masanjidwe
masewera
masewerawa
masi
maswa
matadi
matamba
mate
matu
maximus
mayele
mayi
maza
mazabu
mba
mbala
mbalula
mbandu
mbanza
mbata
mbele
mbisi
mbizi
mbo
mboma
mbongo
mbote
mboti
mbuji
mbula
mbuma
mbuta
mbwa
mbwila
me
mecklenburg
media
meksiko
metala
mexico
mfinda
mfumu
mfunu
mgwirizano
mi
mia
mika
mikanda
milio
million
minani
mindele
minduki
mine
mingi
misa
misiku
misiri
mitiu
mitte
miyimbu
mkembo
mo
mobimba
mobutu
mokili
moko
mombongo
monde
mongala
mongolia
mono
monte
montsoreau
moritania
mosala
moselle
mosi
moto
moyen
mpa
mpaka
mpanzu
mpasi
mpe
mpeve
mpi
mpila
mpili
mpo
mposo
mpovo
mputu
mu
mua
muamba
muana
muanda
mubu
mue
mukanda
mukidi
mukoko
muna
munisipio
munoko
muntu
munu
munukutuba
mupelo
mupolitiki
muritania
musambiki
musi
musiku
mutako
muti
mutindu
muvimba
muyimbi
muyimbu
muziki
mvemba
mvimba
mvita
mvizi
mvu
mvula
mvumba
mvumbe
mvutu
mwa
mwana
mwanda
mwe
mwela
mwene
mweta
my
mya
myanmar
n
na
naku
name
namibia
nana
nanasi
nanga
nataka
national
nda
ndakisa
ndambu
nde
ndeke
ndenge
ndi
ndilu
ndindi
ndinga
ndipo
ndombe
ndongo
ne
nene
nepal
nero
nerva
net
new
newgrounds
news
nga
ngabu
nganga
ngange
nganti
ngati
ngazi
nge
ngele
ngemba
ngeso
ngeye
ngindu
ngo
ngogo
ngola
ngolo
ngonda
nguabi
ngulu
ngungu
ngunza
nguza
ngwisani
ni
niari
niccolo
nie
niger
night
nijer
nikaragwa
nilo
nima
nimi
ninjamuffin
nitoni
nitu
nixon
nizeria
nk
nkaka
nkama
nkanda
nkanga
nkangu
nkayi
nke
nkento
nko
nkombo
nkosi
nku
nkubu
nkufi
nkulu
nkumbi
nkumbu
nkuwu
nkwezo
nlongi
no
node
nodi
noire
noki
nombo
nord
nordi
nordrhein
norge
norway
notre
nous
nsa
nsadisa
nsaka
nsambuadi
nsambwadi
nsangu
nseke
nsemi
nsi
nsiku
nsimba
nsuka
nsungi
nta
ntalu
ntama
ntamba
ntambo
ntango
ntangu
ntchito
ntekolo
ntete
nti
ntinu
ntivila
nto
ntomosono
ntotila
ntoto
ntu
ntuadisi
ntuala
ntumba
ntumua
ntumwa
ntwadisi
ntwala
nungaka
nusamu
nwale
nwana
nyama
nyonso
nza
nzadi
nzambi
nzau
nzela
nzenze
nzeto
nzila
nzinga
nzita
nzo
o
ocratique
oeil
of
officiel
ogowe
oise
okapi
okutobala
omwe
on
ondura
ont
opango
ophunzira
or
org
oro
otho
ou
out
owando
oyo
p
pa
pages
pakistan
palaki
palestine
paling
panama
pandunia
par
paragway
paramore
paris
pas
pascal
patua
pe
pedro
pelezida
pembeni
pendentif
pene
people
permet
pertinax
peru
pesa
pesaka
petolo
peut
pfalz
phil
philippines
piblisite
pierre
pierres
pius
placer
plan
plateaux
please
plexus
plus
pointe
poitiers
poldville
politiki
pologne
pool
pop
portail
porte
porter
portugal
poto
pour
pouvez
prage
pre
prendre
pres
president
press
pri
proble
proprie
prote
protection
protectrice
province
psv
puati
publius
puissance
puissante
purification
puy
pwente
pyre
q
qu
que
qui
r
radio
rafael
rammstein
rangi
rankings
rdc
re
recharger
ref
related
repubilika
republic
retrieved
rheinland
rhin
rho
rika
rituel
river
rn
ro
rock
roma
roubaix
royaume
ru
rusia
rwanda
s
sa
sachsen
sadila
sadisa
sahara
saint
saka
sala
salaka
salama
salu
salvador
sambanu
sambu
sambwadi
samu
sanduku
sanga
sankuru
santu
sanza
sao
sasu
saudi
savoie
savorgnan
se
see
seine
seko
senangale
senar
september
septimius
ses
sese
severus
shanghai
shkode
si
sida
sie
sierra
sika
sikisiki
sil
simba
simoni
simu
sina
sing
singer
siprage
sista
site
so
society
soda
soi
solaire
soleil
somalia
son
sonikaka
soria
source
sous
souvent
soyo
spirituel
spirituelle
sri
st
standar
stanford
states
status
stories
studyportals
su
sud
sudan
sude
sudi
sudia
suedi
suicide
sung
sur
svg
sw
swati
syria
sztemon
t
ta
tajikistan
tala
talcahuano
tampere
tanganyika
tangu
tanu
tanzania
tarn
tasadi
tata
tati
tatu
taylor
te
template
temps
territoire
tes
teta
thailand
that
the
thomas
ti
tiago
tiberius
tigre
times
timor
tirana
title
titus
tlikon
to
togo
toma
tomabi
tome
ton
tosa
toto
tours
tout
toutes
tpg
traduit
traianus
tre
tsamba
tshikapa
tshiluba
tshisekedi
tsiowa
tsl
ttemberg
tu
tua
tuba
tubaka
tubamaka
tuberosum
tuka
tula
tulama
tunga
tungaka
tuning
tunisia
turki
turkmenistan
u
ubangi
ublique
ubuntu
uga
uganda
ui
uilibre
uk
umosi
un
une
uni
unis
united
universite
university
url
urugway
usa
usiku
uvua
uvwa
uwele
uzbekistan
v
va
val
valentinianus
vallenato
vana
vanda
vandaka
ve
velo
vende
verbe
verde
vertus
verus
vespasianus
vi
vienne
vietnam
villanueva
vita
vitellius
vivi
vlore
vo
vorpommern
vos
votre
vous
vuanda
vuandaka
vubu
vwanda
vwandaka
vyborg
w
wa
wakala
wambu
wantete
wanzio
wapi
we
web
wesete
westfalen
westi
wikimedia
wikipedia
wise
witnesses
wizi
wofalitsa
wolo
wopanga
world
wu
www
x
xi
xizang
y
ya
yai
yaku
yalumuka
yandi
yango
yantikaka
yau
yawu
yayi
ye
year
yehowa
yemen
yesu
yeto
yezu
yimbaka
yimpa
yina
yinda
yinsi
yinti
yinwa
yinza
yinzo
yo
yoane
yomwe
you
yuli
yulu
yuni
z
za
zaba
zabanaka
zai
zaire
zambia
zambiri
zi
zimbabwe
zina
zinga
zingaka
zingilaka
zo
zola
zole
zulu
zulunalo
{
|
}
«
°
²
»
łobez
œil
ˈ
ː
ς
и
ा
া
–
’
•
…
′
″
↔
↷
③
④
⑦
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
コ
ユ
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
﻿
？
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
0--
15--
16--
17--
18--
19--
3--
4--
5--
6--
7--
8--
9--
a--
ab--
ac--
acti--
ada--
af--
ai--
al--
ale--
ama--
amb--
an--
ange--
ap--
ar--
as--
at--
au--
b--
ba--
babe--
baf--
bafu--
bal--
ban--
bap--
bar--
bara--
baso--
bat--
baza--
be--
bel--
bi--
bo--
bos--
br--
bu--
bui--
bwe--
c--
ca--
cal--
cali--
cat--
centr--
ch--
cha--
co--
com--
con--
conc--
const--
cor--
corpor--
cris--
d--
da--
de--
di--
dis--
dist--
distan--
do--
du--
dyna--
e--
edi--
eki--
eko--
ele--
elo--
en--
er--
es--
et--
ex--
f--
fal--
fe--
feder--
fi--
fin--
fo--
fr--
fu--
g--
ga--
ge--
go--
gr--
gre--
gu--
h--
ha--
har--
harmo--
he--
hel--
herce--
heu--
his--
ho--
hu--
i--
ida--
in--
insti--
inte--
ir--
is--
isi--
j--
ja--
jiang--
jil--
jor--
ju--
jul--
k--
ka--
kar--
kau--
ke--
kh--
ki--
kige--
kile--
kin--
kinya--
kisu--
kit--
ko--
kon--
kor--
kosa--
ku--
kub--
kuka--
kulon--
kum--
kun--
kuta--
kuya--
kuz--
kwa--
l--
la--
le--
lem--
len--
li--
libo--
lo--
lon--
lors--
lu--
lua--
lum--
lun--
m--
ma--
madi--
mag--
man--
mani--
mar--
mash--
mau--
mauri--
mba--
mbe--
mbu--
me--
mf--
mi--
mili--
mis--
mo--
mor--
mpu--
mu--
mua--
mun--
mur--
mvi--
mvu--
my--
n--
na--
nan--
natu--
ndi--
ndj--
ndo--
ndu--
ne--
ngu--
ni--
nk--
nka--
nke--
nle--
no--
nsa--
nte--
nu--
nuan--
nye--
nyo--
nzi--
nzim--
nzu--
o--
objec--
of--
on--
or--
ori--
osas--
oti--
ou--
p--
pa--
pe--
pen--
per--
perspec--
physi--
pi--
pisi--
politi--
popple--
por--
pou--
pr--
pro--
q--
qu--
qui--
quoti--
r--
ra--
re--
reli--
ren--
ret--
ri--
ro--
roc--
rou--
rus--
s--
sa--
san--
se--
ser--
si--
so--
som--
sor--
st--
stu--
su--
sur--
sy--
t--
ta--
tal--
tar--
te--
tel--
ten--
ter--
th--
ti--
to--
tr--
tra--
trava--
trou--
tsh--
tsi--
tu--
u--
ui--
uk--
up--
ur--
util--
va--
ve--
vi--
vo--
voi--
vu--
vuk--
vutu--
w--
wa--
we--
web--
wi--
wiki--
win--
x--
xi--
y--
ya--
ye--
yel--
yin--
yo--
yon--
yu--
z--
za--
zem--
zi--
zo--
--0
--06
--1
--2
--3
--4
--42
--44
--48
--5
--6
--66
--7
--8
--87
--9
--95
--a
--aka
--al
--am
--ama
--an
--anus
--au
--b
--ba
--bat
--be
--bi
--bo
--bu
--c
--can
--ce
--ch
--che
--cia
--ck
--d
--da
--dae
--de
--der
--di
--do
--dos
--ds
--du
--dwa
--e
--ea
--ed
--el
--ele
--en
--ent
--er
--es
--ez
--f
--fa
--fari
--fi
--fois
--ft
--g
--ga
--ge
--ges
--gi
--gie
--gne
--go
--gu
--gue
--h
--ha
--i
--ia
--ianus
--ica
--id
--ie
--ika
--il
--in
--ine
--ins
--io
--ion
--ir
--ira
--ire
--is
--it
--ite
--ius
--iz
--ja
--ji
--jo
--k
--ka
--ke
--ki
--ko
--ku
--l
--la
--laka
--le
--ler
--li
--lisa
--lite
--ll
--lle
--lo
--lu
--lukesi
--lus
--m
--ma
--mba
--mbe
--mber
--mbera
--mbi
--mble
--mbu
--me
--ment
--mi
--mo
--mu
--mune
--n
--na
--naka
--nc
--nce
--nd
--nda
--ndo
--nds
--ndu
--ne
--ng
--nga
--ngi
--ngu
--nh
--ni
--nia
--nja
--nne
--no
--ns
--nse
--nt
--nte
--nts
--nu
--nua
--num
--nus
--nya
--nyi
--nza
--nzi
--o
--on
--oni
--ons
--os
--p
--pe
--pi
--po
--r
--ra
--rah
--ral
--rd
--rds
--re
--ri
--ria
--rk
--rl
--rn
--ro
--rs
--rt
--rth
--rto
--ry
--s
--sa
--se
--ser
--si
--sme
--so
--ss
--sser
--ste
--su
--t
--ta
--te
--tha
--ti
--tia
--tion
--to
--ts
--tsa
--tsidwa
--tt
--tu
--u
--ue
--ul
--um
--ur
--us
--ux
--v
--va
--ve
--w
--wa
--wi
--x
--y
--ya
--ye
--yi
--yo
--z
--za
--ze
--zi
--zo
--ɔ
