!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
005
01
0140
02
03
0362
04
0438
05
06
07
08
09
1
10
100
1000
1001
1002
1003
1004
1005
1006
1007
1008
1009
101
1010
1011
1012
1013
1014
1015
1016
1017
1018
1019
102
1020
1021
1022
1023
1024
1025
1026
1027
1028
1029
103
1030
1031
1032
1033
1034
1035
1036
1037
1038
1039
104
1040
1041
1042
1043
1044
1045
1046
1047
1048
1049
105
1050
1051
1052
1053
1054
1055
1056
1057
1058
1059
106
1060
1061
1062
1063
1064
1065
1066
1067
1068
1069
107
1070
1071
1072
1073
1074
1075
1076
1077
1078
1079
108
1080
1081
1082
1083
1084
1085
1086
1087
1088
1089
109
1090
1091
1092
1093
1094
1095
1096
1097
1098
1099
11
110
1100
1101
1102
1103
1104
1105
1106
1107
1108
1109
111
1110
1111
1112
1113
1114
1115
1116
1117
1118
1119
112
1120
1121
1122
1123
1124
1125
1126
1127
1128
1129
113
1130
1131
1132
1133
1134
1135
1136
1137
1138
1139
114
1140
1141
1142
1143
1144
1145
1146
1147
1148
1149
115
1150
1151
1152
1153
1154
1155
1156
1157
1158
1159
116
1160
1161
1162
1163
1164
1165
1166
1167
1168
1169
117
1170
1171
1172
1173
1174
1175
1176
1177
1178
1179
118
1180
1181
1182
1183
1184
1185
1186
1187
1188
1189
119
1190
1191
1192
1193
1194
1195
1196
1197
1198
1199
12
120
1200
1201
12011115423
1202
1203
1204
1205
1206
1207
1208
1209
121
1210
1211
1212
1213
1214
1215
1216
1217
1218
1219
122
1220
1221
1222
1223
1224
1225
1226
1227
1228
1229
123
1230
1231
1232
1233
1234
1235
1236
1237
1238
1239
124
1240
1241
1242
1243
1244
1245
1246
1247
1248
1249
125
1250
1251
1252
1253
1254
1255
1256
1257
1258
1259
126
1260
1261
1263
1264
1265
1266
1267
1268
1269
127
1270
1271
1272
1273
1274
1275
1276
1277
1278
1279
128
1280
1281
1282
1283
1284
1285
1286
1287
1288
1289
129
1290
1291
1292
1293
1294
1295
1296
1297
1298
1299
13
130
1300
1301
1302
1303
1304
1305
1306
1307
1308
1309
131
1310
1311
1312
1313
1314
1315
1316
1317
1318
1319
132
1320
1321
1322
1323
1324
1325
1326
1327
1328
1329
133
1330
1331
1332
1333
1334
1335
1336
1337
1338
1339
134
1340
1341
1342
1343
1344
1345
1346
1347
1348
1349
135
1350
1351
1352
1353
1354
1355
1356
1357
1358
1359
136
1360
1361
1362
1363
1364
1365
1366
1367
1368
1369
137
1370
1371
1372
1373
1374
1375
1376
1377
1378
1379
138
1380
1381
1382
1383
1384
1385
1386
1387
1388
1389
139
1390
1391
1392
1393
1394
1395
1396
1397
1398
1399
14
140
1400
1401
1402
1403
1404
1405
1406
1407
1408
1409
141
1410
1411
1412
1413
1414
1415
1416
1417
1418
1419
142
1420
1421
1422
1423
1424
1425
1426
1427
1428
1429
143
1430
1431
1432
1433
1434
1435
1436
1437
1438
1439
144
1440
1441
1442
1443
1444
1445
1446
1447
1448
1449
145
1450
1452
1453
1454
1455
1456
1457
1458
1459
146
1460
1461
1463
1464
1465
1466
1467
1468
1469
147
1470
1471
1472
1473
1474
1475
1476
1477
1478
1479
148
1480
1481
1482
1483
1484
1485
1486
1487
1488
1489
149
1490
1491
1492
1493
1494
1495
1496
1497
1498
1499
15
150
1500
1501
1502
1503
1504
1505
1506
1507
1508
1509
151
1510
1511
1512
1513
1514
1515
1516
1517
1518
1519
152
1520
1521
1522
1523
1524
1525
1526
1527
1528
1529
153
1530
1531
1532
1533
1534
1535
1536
1537
1538
1539
154
1540
1541
1542
1543
1544
1545
1546
1547
1548
1549
155
1550
1551
1552
1553
1554
1555
1556
1557
1558
1559
156
1560
1561
1562
1563
1564
1565
1566
1567
1568
1569
157
1570
1571
1572
1573
1574
1575
1576
1577
1578
1579
158
1580
1581
1582
1583
1584
1585
1586
1587
1588
1589
159
1590
1591
1592
1593
1594
1595
1596
1597
1598
1599
16
160
1600
1601
1602
1603
1604
1605
1606
1608
1609
161
1610
1611
1612
1613
1614
1615
1616
1617
1618
1619
162
1620
1621
1622
1623
1624
1625
1626
1627
1628
1629
163
1630
1631
1632
1633
1634
1635
1636
1637
1638
1639
164
1640
1641
1642
1643
1644
1645
1646
1647
1648
1649
165
1650
1651
1652
1653
1654
1655
1656
1657
1658
1659
166
1660
1661
1662
1663
1664
1665
1666
1667
1668
1669
167
1670
1671
1672
1673
1674
1675
1676
1677
1678
1679
168
1680
1681
1682
1683
1684
1685
1686
1687
1688
1689
169
1690
1691
1692
1693
1694
1695
1696
1697
1698
1699
17
170
1700
1701
1702
1703
1704
1705
1706
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1726
1727
1728
1729
173
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
18772
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
2024
203
2030
2037
204
2040
2047
205
2050
206
2060
207
2070
208
2080
209
2090
2095
21
210
2100
211
2110
212
2120
213
2130
214
2140
215
2150
215396
216
2160
217
2170
218
2180
219
2190
22
220
2200
221
222
223
224
225
226
227
228
229
23
230
231
232
23245604
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
269
27
270
271
272
273
274
275
276
277
278
279
28
280
281
282
283
284
285
286
287
288
289
29
290
291
292
293
294
295
296
297
298
299
3
30
300
301
302
303
304
305
306
307
308
309
31
310
311
312
313
314
315
316
317
318
319
32
320
321
322
323
324
325
326
327
328
329
33
330
331
332
333
334
335
336
337
338
339
34
340
341
342
343
344
345
346
347
348
349
35
350
351
352
353
354
355
356
357
358
359
36
360
361
362
363
364
365
366
367
368
369
37
370
371
372
373
374
375
376
377
378
379
38
380
381
382
383
384
385
386
387
388
389
39
390
391
392
393
394
395
396
397
398
399
4
40
400
401
402
403
404
405
406
407
408
409
41
410
419
42
420
421
423
424
425
426
428
429
43
430
431
4314
432
433
4331
434
436
439
44
440
441
442
443
444
445
446
447
448
449
45
450
451
452
453
454
455
456
457
458
459
46
460
461
462
463
464
465
466
467
468
469
47
470
471
472
473
474
475
476
477
478
479
48
480
481
482
483
484
485
486
487
488
489
49
490
491
492
493
494
495
496
497
498
499
5
50
500
501
502
503
504
505
506
507
508
509
51
510
511
512
513
514
515
516
517
518
519
52
520
521
522
523
524
525
526
527
528
529
53
530
531
532
533
534
535
536
537
538
539
54
540
541
542
543
544
545
546
547
548
549
55
550
551
552
553
554
555
556
557
558
559
56
560
561
562
563
564
565
566
567
568
569
57
570
571
572
573
574
575
576
577
578
579
58
580
581
582
583
584
585
586
587
588
589
59
590
591
592
593
594
595
596
597
598
599
6
60
600
601
602
603
604
605
606
607
608
609
61
610
611
612
613
614
615
616
617
61728
618
619
62
620
621
622
623
624
625
626
627
628
629
63
630
631
632
633
634
637
638
639
64
640
641
642
643
644
645
646
647
648
649
65
650
651
652
653
654
655
656
657
658
659
66
660
661
662
663
664
665
666
667
668
669
67
670
671
672
673
6736
674
675
676
677
678
679
68
680
681
682
683
684
685
686
687
688
689
69
690
691
692
693
694
695
696
697
698
699
7
70
700
701
702
703
704
705
706
707
708
709
71
710
711
712
713
714
715
716
717
718
719
72
720
721
722
723
724
725
726
727
728
729
73
730
731
732
733
734
735
736
737
738
739
74
740
741
742
743
744
745
747
749
75
750
751
752
753
754
755
756
757
758
759
76
760
761
762
763
764
765
766
767
768
769
77
770
771
772
773
774
775
776
777
778
779
78
780
781
782
783
784
785
786
787
788
789
79
790
791
792
793
794
798
799
8
80
800
801
802
803
804
805
806
807
808
809
81
810
811
812
813
814
815
816
817
818
819
82
820
821
822
823
824
825
826
827
828
829
83
830
831
832
833
834
835
836
837
838
839
84
840
841
842
843
844
845
846
847
848
849
85
850
851
852
853
854
855
856
857
858
859
86
860
861
862
863
864
865
866
867
868
86814
869
87
870
871
872
873
874
875
876
877
878
879
88
880
881
882
883
884
885
886
887
888
889
89
890
891
892
893
894
895
896
897
898
899
9
90
900
901
902
903
904
905
906
907
908
909
91
910
911
912
913
914
915
916
917
918
919
92
920
921
922
923
924
925
926
927
928
929
93
930
931
932
939
94
940
941
942
943
944
945
946
947
948
949
95
950
951
952
953
954
955
956
957
958
959
96
960
961
962
963
964
965
966
967
968
969
97
970
971
972
973
974
975
976
977
978
979
98
980
981
982
983
984
985
9859
986
987
988
989
99
990
991
992
993
994
995
996
997
998
999
:
;
<
=
>
?
[
\
]
^
_
a
aar
aba
abats
abbotsdale
abego
abela
abelana
abelanwago
abeng
aberdeen
aberfeldy
abets
about
abraham
abrahams
ac
academic
academy
access
accessdate
account
accused
ace
achievement
acornhoek
acres
across
acting
action
active
activist
addo
address
adelaide
adendorp
administration
administrative
adongo
adriaan
adrianfrith
advisory
ae
aena
aepyceros
afe
affairs
afp
africa
african
africans
afrika
afrikaans
afrikaanse
afrikaner
after
ag
aga
against
aganang
age
agency
aggeneys
agincourt
agis
ago
agosetose
agostose
agricultural
agriculture
agrizzi
agulhas
agwe
ahlaahla
ahlola
ahlolelwa
aids
ailego
air
airbus
airline
airlines
airplanes
airport
airways
akanyedits
akanyets
akaredits
akarelletsa
akarets
akasia
akgofis
akteur
al
alafa
alan
albert
albertinia
alberton
album
alec
alex
alexander
alexandra
alexandria
alexcor
alexkor
alfred
algeria
alice
alicedale
aliwal
all
allafrica
allanridge
alldays
allegations
allemansdrift
allen
alliance
alma
alogile
along
alpha
also
am
ama
amahlathi
amajuba
amalia
amalie
amana
amanago
amanda
amanzimtoti
amashabalala
amathole
amatikulu
amega
amegago
amegile
amene
america
american
amerika
amerikaanse
amersfoort
amogela
amogelegago
amogelwa
amogets
amsterdam
amus
amy
an
ana
analysis
anc
anchor
anchors
ancwl
and
andile
andrew
ane
angelo
angie
anglican
anglo
angola
ania
aniasis
ankole
ann
anna
anoj
another
answer
antarctic
antarctica
anthony
anti
antiretroviral
anya
ao
ap
apara
apartheid
apea
apel
apes
aporele
apostolorum
appear
approximately
april
aquarium
ara
arab
araba
arabela
arabic
archive
archived
archives
arctic
are
area
areas
argentina
arlington
armenia
arms
arniston
aroga
arogana
arogane
aroganego
arogants
aroganya
arola
arots
artemisinin
arthur
article
artiodactyl
arts
as
asbestos
ashburton
ashton
asia
aside
asks
aspx
assembly
association
aston
at
ate
athol
atile
atis
atlantic
atlantis
atlege
atlegilego
atteridgeville
au
aug
augrabies
august
aurora
australia
austria
author
authority
authors
aviation
avro
award
aya
ayliff
azerbaijan
b
ba
baagi
baahlodi
baapostola
baard
baardskeerdersbos
baartman
babanango
babaso
babedi
babegi
babelegi
babo
bachelor
back
backlinks
backs
badiris
badplaas
badudi
badumedi
baelets
baemedi
baerase
baetapele
baeti
baetsi
bafsa
baganets
bago
bagolegwa
bagolo
bagononelwa
bagwera
bahlabani
bahlankedi
bahlano
baholegi
bahung
baile
bain
baithuti
baka
bakeng
bakerville
bakgethwa
bakile
bakilwe
bakoloni
bakoloniale
bakone
bakriste
bakwa
bakwena
bala
balaenopterids
balaodi
baldwin
bale
baleen
baleka
balekane
balfour
balgowan
ballito
baloto
balotong
balwa
balwela
bammala
bana
baneng
bang
bangata
bangwe
banja
bank
banna
bants
bantu
bao
bapa
bapago
bapala
bapalami
bapalang
bapalwa
bapane
bapats
bapedi
bapets
baphadis
bapolwa
bapsfontein
barack
baraloki
bararo
barbara
barberton
bare
barkly
barney
barry
barrydale
barseba
barsheba
barulaganyi
barutwana
barwa
barwarre
barwedi
bas
basadi
base
based
basekaseki
basetsana
basic
baskin
baso
basson
baswa
batalets
bathekgi
batho
bathobaso
bathong
bathurst
batla
bats
batsho
batsomi
batswadi
battle
battlements
baviaans
bay
bazley
bbc
be
bea
beach
beaconsfield
beakants
beaufort
became
because
become
bedford
bedfordview
bee
been
beestekraal
before
bega
begile
begilwe
bego
begwa
behind
beholden
beibele
beile
beilego
beilwe
beilwego
being
beitbridge
beke
bekeng
bekker
bekkersdal
bela
belaela
belega
belegets
belegilwe
belegwa
belegwe
beletso
belfast
belgium
belgrade
believe
bell
bella
bellevue
bellville
below
beluga
belugas
ben
beng
benin
benoni
berea
bereka
berg
berger
bergrivier
bergville
berlin
besieged
best
bethal
bethanie
bethelsdorp
bethesda
bethlehem
bethulie
betty
between
bewa
beyers
bezuidenhout
bhekindoda
bhisho
bhucanana
bibele
biesiesvlei
big
biko
bile
bilego
bilione
bill
billion
bina
binary
binh
biography
birkenhead
birr
bisi
bissau
bitou
bits
bitterfontein
bizana
biznews
bja
bjala
bjale
bjalo
bjang
bjo
bjoko
bjokong
bjona
bjoo
black
blackwell
blindness
blinkwater
bloemfontein
bloemhof
bloomberg
blouberg
blow
blubber
blue
blythswood
blyvooruitzicht
bmw
bn
bo
boa
boahlodi
board
bobedi
bobeli
bobeng
bobona
bobotse
bochabela
bodiba
bodikela
bodits
bodulo
bodumedi
body
boeing
boela
boelets
boema
boemo
boemong
boeng
boetapele
boetapeleng
boeti
boetse
bofora
bofsa
bogale
bogare
bogarebodikela
bogareng
bogela
boggomsbaai
bogobe
bogolo
bogologolo
bogos
bogosi
bogwera
bohlaba
bohlabani
bohlabela
bohlale
bohlano
bohlatse
bohle
bohloki
bohloko
bohlokwa
bohwa
boikano
boikanong
boikarabelo
boiketlo
boikgafo
boikgethelo
boima
boimana
boipelaets
boipolelo
boipus
boitapolos
boiteko
boithabis
boithaopo
boithomelo
boits
boitshwaro
boitumelong
bojanala
bokagodimo
bokamoso
bokella
bokgabo
bokgole
bokgoleng
bokgoni
bokoloniale
bokopana
bokriste
boksburg
bolaile
bolaodi
bolata
bolawa
bolaya
bolayago
boledis
bolekgolo
bolela
bolelago
bolele
boleloko
bolelwa
bolelwago
boleng
bolesome
bolesomepedi
bolesometee
boleta
bolets
boloka
bolokanang
bolokwa
bolotwa
bolumo
bolwets
bomakgolo
bomasomehlano
bomasomenne
bomasomepedi
bomasomes
bomasomesenyane
bomasomeseswai
bomasometharo
bomasometshela
bomenets
bomong
bona
bonaero
bonagala
bonagalago
bonala
bone
bong
bongaka
bongani
bongwe
bonkgetheng
bonnete
bonnievale
bonnyane
bonolo
bonts
bontshi
bonwa
bonwago
bonwe
bonwego
bonyenyane
book
books
boomo
boost
booysen
bopa
bopago
bophara
bophelo
bophelong
bophirima
bopilwe
bopilwego
bopresidente
bops
boradia
boradipolotiki
boraditaba
boraro
border
born
boroa
borofa
borokgo
borutho
borwa
borwabodikela
borwabohlabela
bos
bosasa
boschfontein
bosenyane
bosenyi
boseswai
bosets
boshof
bosna
bosnia
boso
bosoord
boss
botala
botebong
botee
botegago
botelele
botha
bothata
bothaville
botho
bothops
botlaaseng
botlalo
boto
botrivier
bots
botse
botseta
botshabelo
botshelela
botshepegi
botswana
botumo
bouta
bouto
boven
bowhead
box
boya
boycott
boyena
boyona
br
braamfontein
brak
brakfontein
brakpan
branch
brandfort
brandvlei
brandwag
branko
bray
brazil
bredasdorp
breede
breidbach
brenda
brenton
brian
brics
brief
brighton
britannia
britannica
brithani
brithania
british
brits
britstown
brkic
broederstroom
bronkhorstspruit
bronville
brookings
brooks
browser
brummer
bubble
buffalo
buffelsbaai
buffelspruit
building
built
buka
bula
bulegilego
bulela
bulets
bulgaria
bultfontein
bulwa
bulwer
bungeni
buntingville
burden
bureau
burgerregt
burgersdorp
burgersfort
burgis
burkina
burnshill
burundi
bus
bushbuckridge
business
businesslive
businesstech
but
buts
butterworth
buysdorp
by
c
cabinet
cala
calderwood
caledon
calendar
calitzdorp
call
called
calls
calvinia
cambridge
camdeboo
cameroon
camp
campaign
campbell
camperdown
camps
can
canada
canzibe
cape
capital
capricorn
capture
car
carchive
care
cargo
caribbean
carl
carletonville
carnarvon
carolina
carolus
case
cash
cassel
cast
casteel
castile
category
cato
causes
cc
cd
cdc
cedarville
cederberg
cele
celow
census
censuses
center
centimetres
central
centre
centurion
century
ceres
cetacea
cetacean
cetshwayo
ceuta
chabane
chad
chair
chairman
challenge
chalo
changes
channel
chapter
charge
charges
charl
charles
charlestown
charlotte
charter
chatsworth
chatu
check
chelete
chernobyl
chief
child
children
chile
china
chintsa
choosing
chosen
chris
chrissiesmeer
christian
christiana
chronological
chung
chuniespoort
church
chweu
cid
cilliers
cite
citizen
citrusdal
city
citypress
cl
clade
claims
clanwilliam
clare
claremont
clarens
clarkebury
clarkson
classes
cleared
click
cliff
clinic
clinical
clinics
clocolan
cloneen
close
closing
clue
cm
cma
co
coast
coastal
cod
code
coefficient
coffee
cofimvaba
coghlan
coke
colchester
coldstream
colenso
colesberg
coligny
colin
college
collins
colony
color
coloured
coloureds
com
come
comins
command
commercial
commission
committee
common
commons
commonwealth
communication
communist
community
comoros
company
compendium
complex
compute
concepts
concordia
conference
conflict
confused
congo
congress
connecting
constantia
constitution
constitutional
constitutionhill
construction
contact
contains
contempt
content
continent
continue
contracts
control
convention
convert
cookhouse
cool
coordinates
copy
cork
cornea
cornelia
cornfields
coronavirus
corporation
corruption
cosatu
cost
costalago
could
council
councillor
countries
country
counts
county
court
coverndale
covid
cowie
cowies
cr
crackdown
cradock
crane
cream
creighton
cresslawn
crime
criminal
crisis
critical
croquet
cross
crossroads
crown
crustacean
crystal
cs
css
ctitle
cullinan
culture
cunningmoor
curitiba
currency
current
currently
curson
cusa
cyril
d
da
dabi
dag
daggakraal
daily
dailymaverick
dalindyebo
dam
damonsville
danabaai
dangor
danie
dannhauser
darling
darnall
darwin
daso
data
database
date
dateheader
dates
datha
dave
davel
daveyton
david
davids
davis
dawid
dawn
day
days
dc
de
dead
deal
dealesville
dealings
deals
death
debe
dec
december
decimal
decision
declared
declares
deep
default
defghi
degree
del
delareyville
delays
delivery
delmas
delportshoop
democracy
democratic
denel
deneysville
denies
dennehof
dennis
deokaran
department
dependent
deputy
der
derby
derek
des
desemere
desmond
despatch
despite
destinations
determined
deur
development
developments
devon
dewetsdorp
di
diagnosis
diakhaonto
dialebamo
diamond
diamusi
diaparo
diatla
dibaerase
dibatsela
dibe
dibeke
dibeng
dibets
dibilione
diboko
dibokwana
dibokwane
dibolumo
dibopego
dibopiwa
dibouto
diboutu
dick
dictionary
did
didiris
didolphin
die
died
diega
diela
dienywa
diepsloot
dies
diets
dife
difehla
different
difofane
difoka
digagabi
digital
dihlabeng
dihlaka
dihlakahlaka
dihlakahlake
dihlapi
dihlare
dihlogo
dihlongwa
dihlopha
diilago
diintasteri
diiri
dijo
dika
dikai
dikalafi
dikalori
dikamano
dikanedits
dikanegelo
dikaonafats
dikarolo
dikarolong
dikarolwana
dikatse
dike
dikemedi
dikenti
dikepe
dikete
diketekete
dikgahlego
dikgaruru
dikgato
dikgetho
dikgethong
dikgetsi
dikgofa
dikgokagano
dikgolo
dikgomo
dikgopa
dikgopo
dikgopolo
dikgwebo
dikgwedi
dikgweding
dikhamphani
dikhamphaning
dikhilograma
dikhilomithara
dikhunkhwane
dikhwets
dikiri
dikokoni
dikolo
dikologa
dikolong
dikoloni
dikonteraka
dikopano
dikos
dikota
dikotsi
dikubu
dikutollo
dilego
dilemma
dilete
dileteng
dilo
dimaekro
dimbaza
dimela
dimetara
dimilione
diminerale
dimithara
dimmankgagane
dimps
dinaga
dinageng
dinaka
dinako
dinakong
dinala
dinaledi
dinamane
dinamelwa
dingangis
dingwe
dinko
dinoka
dinokana
dinomo
dinomoro
dintlha
dintlo
dints
dintwa
dinyakis
dinyakwa
dinyenyane
diofisi
diokobats
diopedi
dipaleseng
dipalo
dipalopalo
dipapadi
dipeelets
dipego
dipersente
dipeu
diphalane
diphapano
diphapos
dipharasaete
diphedi
diphego
diphelakadingwe
diphepo
diphetelo
diphetho
diphetogo
dipho
diphoofolo
diphoofolong
diphos
diphotlwa
dipoelo
dipolai
dipolante
dipolao
dipoledis
dipoleiti
dipolelo
dipolitiki
dipolokelo
dipoloko
dipolotiki
dipolotiking
diponts
diporofense
dipotfolio
dipots
diprofense
diprofenseng
dipudi
dipuku
dira
diragala
diragats
dirago
diranta
dire
director
directors
directory
direga
diregago
diregile
dirile
dirilego
dirilwe
dirilwego
diripa
diris
diruiwa
dirwa
dirwe
dis
disease
diseases
disele
disemere
disenthimithara
displaystyle
disposable
distance
district
ditaba
ditaelo
ditala
ditatofats
ditatso
ditau
ditefelo
ditekanyets
diteko
ditekolo
dithakong
ditheko
ditheo
ditheris
ditho
dithokgwa
dithothomelo
dithoto
dithunya
dithus
dithuto
ditikologong
ditiragalo
ditirelo
ditirelong
ditiris
ditiro
ditlabela
ditlamorago
ditlemo
ditlhaelo
ditlhahlobo
ditlhake
ditlhalenama
ditlhaselo
ditlwaelo
ditokelo
ditokologo
ditona
ditone
ditopo
ditoropo
ditoropokgolo
ditoropong
dits
ditsebe
ditsebi
ditseno
ditsenogare
ditshadi
ditshekatsheko
ditshenyagalelo
ditshepedis
ditshwayotshwayo
ditsobotla
ditumelano
ditumelelano
ditumellano
ditumelo
division
djibouti
dlamini
dna
do
dodging
does
doi
dolphin
domain
donald
done
donen
dong
donnybrook
doornfontein
doornkop
doornlaagte
doorns
dordrecht
doringbaai
double
douglas
down
downs
dr
drakenstein
drc
driefontein
drive
drug
dstv
du
duarte
dubai
ducati
dudes
dudu
duduza
due
dukathole
dula
dulago
dule
dullstroom
duma
dumela
dumelela
dumelelago
dumelelana
dumelelane
dumelelwa
dumelets
dumelwa
dundee
duplicates
durban
during
durnacol
dutch
duts
dutywa
dwarf
dwarsberg
dwarskersbos
dwarsrivier
dwelling
dyk
dysselsdorp
dzanani
e
ea
each
earth
east
eastern
eba
ebe
ebeletso
ebenhaeser
ebile
ebola
ebrahim
ec
eco
economic
economy
ed
eden
edenburg
edendale
edenvale
edenville
edinburgh
edirne
edit
edition
editor
editors
eds
education
edward
eena
eendekuil
eerste
eersteling
efe
efela
eff
efoga
ego
egypt
ehlanzeni
either
eja
ekangala
ekonomi
eksteenfontein
ekurhuleni
ekuvukeni
ela
elago
elands
elandsrand
elapele
elder
ele
elected
election
elections
elective
electoral
electricity
electron
eledipharephare
eledits
elegae
elego
elela
elelago
elements
elete
elets
elevation
elias
elim
elizabeth
elliot
elliotdale
elo
eloff
elopele
els
elsburg
elsevier
elundini
elwa
elwe
em
ema
emacambini
emadlangeni
emafusini
emakhazeni
emalahleni
embangweni
eme
emela
emelago
emergency
emerging
emets
emfuleni
emily
emirates
emis
empa
empangeni
empty
emsie
emthanjeni
en
ena
enale
enca
encyclopaedia
encyclopedia
ene
energy
enets
eng
engcobo
enge
engineering
england
english
engwe
enjene
ennerdale
enngwe
enoch
enon
entsoeng
enyane
enywa
eo
eoh
eona
ephraim
epidemiology
equatorial
equivalised
era
eritrea
erkki
ermelo
error
es
esego
eshowe
esikhawini
eskom
espan
especially
essential
established
establishment
estate
estcourt
esterhof
estimates
eswatini
et
eta
etapele
etela
etelela
etelets
ethekwini
ethiaa
ethiopia
ethiopian
ethiopic
ethnic
etihad
etis
ets
etsa
etsoa
eu
eups
europa
europe
eurostat
evander
evaton
evd
events
every
evidence
ewn
ex
example
excelsior
executive
executives
expanded
expert
explorer
explosive
ext
extension
extra
eya
eye
eyes
eyewitness
f
fa
face
fact
factbook
factory
failure
faith
fake
fall
falling
falls
false
family
fana
fao
fapa
fapafapana
fapana
fapane
fapanego
fapaneng
far
farewell
farm
farmers
farming
fase
faso
fassie
fateng
fatima
fauresmith
fc
fe
feature
febereware
feberware
february
federation
fedile
fedis
fedits
fedtraw
feela
fela
felego
felela
feleledits
felelets
felelwa
felets
felixton
felo
fents
fenya
fepa
ferial
ferreira
ferry
feta
fetago
fetakgomo
fetang
fete
fetela
fetelwa
fetets
fetilego
fetileng
fetis
fetisisa
feto
fetoga
fetoge
fetogile
fetola
fetolwa
fetos
fetots
fets
fever
few
fezile
ficksburg
fight
fighters
figlela
fihla
fihlela
fihlelela
fikile
file
filimi
filwe
filwego
fin
final
finale
financial
find
findings
finds
finland
fiona
fire
first
fis
fish
fisherhaven
five
fiwa
fiwago
fixed
flagstaff
flats
fletcher
florida
floyd
fm
fochville
fofa
foka
fokodits
fokola
fokots
fola
folakha
following
fologa
food
footage
for
fora
foramo
force
forde
foreman
forest
formed
former
fort
fos
found
foundation
founded
four
fouriesburg
fr
frac
franc
franca
france
frances
francis
frankfort
franklin
franschhoek
franskraalstrand
fraser
fraserburg
fraud
free
freedom
french
frere
friemersheim
from
front
fruit
ft
fukushima
full
fully
fumana
fund
furse
fuselage
future
g
ga
gabedi
gabjale
gabo
gabon
gabonolo
gaborone
gabotse
gae
gaes
gaetsewe
gago
gagolo
gagwe
gala
galeshewe
gama
gamagara
gambia
game
gamka
gammogo
gampe
gana
ganalaagte
ganedits
ganets
gannaput
ganne
gansbaai
ganspan
gants
ganyenyane
ganyesa
gape
gapelets
garden
gardens
gare
garib
gariep
garies
gas
gata
gate
gatee
gatelela
gatis
gaufi
gauta
gauteng
gazelle
gb
gcis
gdp
ge
gear
gela
geluksburg
geluksoord
genadendal
gender
general
generation
generic
genetic
geographical
george
georgia
geraldine
german
germany
germiston
gert
ges
get
gets
gevisser
geysdorp
ghana
gi
gile
gilego
gillitts
gingindlovu
gini
ginsberg
give
given
gives
giyani
glasses
glaudina
glen
glencoe
glencore
glentana
global
glosam
go
goba
gobala
gobane
gobogilego
gobos
gobotse
godilego
godimo
godimodimo
godira
godis
goedehoop
goedgedacht
goedgevonden
goedverwacht
gofe
gofeta
gogela
gogolo
gola
golago
gold
gole
golegwa
golf
golo
gomez
gomme
gona
gong
gonubie
gonyenyane
good
goodhome
goodhouse
goodwood
gopola
gopots
gordhan
gordon
gore
goswana
gotee
gots
gouda
gouritsmond
gous
gov
govan
government
goya
gqabi
gqeberha
graaff
graafwater
grabouw
graeme
grahamstown
graskop
gravelotte
great
greater
greece
green
greenland
greenwood
greg
gregorian
grey
greylingstad
greyton
greytown
griekwastad
groblersdal
groblershoop
groot
grootdrink
grootes
grotto
group
groups
groutville
grove
growing
growth
guardian
guide
guilded
guinea
gulf
gumede
gums
gupta
guptas
gwa
gwala
gwe
gwede
gwen
h
ha
haarlem
had
hadebe
hae
haenertsburg
haffajee
haga
hahiloeng
hais
hall
hamburg
hamlet
hammanskraal
hammarskjo
hamorao
hamphani
hand
handbook
hands
hanekom
hangata
hangover
hani
hankey
hanover
hansen
hantam
hape
harare
harbour
harding
hare
harkerville
harrismith
harry
hartbeesfontein
hartbeespoort
hartebeespoort
hartenbos
hartswater
harvey
has
hattingspruit
have
having
hawaii
hawks
hawston
hazyview
hcalendar
he
head
header
headquartered
healdtown
health
hears
hectorspruit
heidelberg
heiko
heilbron
held
helena
help
hema
hemisphere
hendrina
henley
hennenman
hepatitis
her
herbertsdale
here
heritage
herman
hermanus
herolds
herschel
hertzogville
herzegovina
hessequa
heuningvlei
hi
hibberdene
high
highlands
highway
hill
hillcrest
hills
hilomithara
hilton
him
himeville
hina
his
histori
historing
history
hiv
hlabisa
hlabologilego
hlabos
hlaga
hlahloba
hlakanela
hlakola
hlakubele
hlalos
hlalosago
hlalosits
hlaloswa
hlama
hlamile
hlanganani
hlangwa
hlankela
hlano
hlaola
hlaolwa
hlaots
hlapa
hlapi
hlasela
hlaselwa
hlatlama
hlatlangwa
hlatloga
hlats
hlatse
hlatsela
hlatsets
hlatswa
hle
hleng
hlo
hlobane
hlogo
hlogong
hlohla
hlohleledits
hlohlelets
hloka
hlokege
hloko
hlokofala
hlokofets
hlokomela
hlokomelwa
hlokomologwa
hlola
hlolwa
hloma
hlomile
hlomilwe
hlomilwego
hlompha
hlomps
hlongwa
hlopha
hlots
hluhluwe
hlweka
hlwekis
ho
hobhouse
hoedspruit
hoek
hoekwil
hofmeyr
hogan
hogsback
hoi
hola
holdings
holega
holland
holly
holofets
home
homots
hona
hong
honolulu
honorary
honour
hoogland
hoop
hoopstad
hope
hopefield
hopetown
hopewell
hore
hospital
hotazel
houghton
house
houses
housing
hout
how
however
howick
htm
html
http
https
huduga
hudugela
human
humane
humanega
humanegago
humansdorp
humilego
humis
humpback
hunger
hunter
hwa
hwedits
hwets
hwetsa
hwile
hwilego
i
iaea
ian
ice
iceland
id
idibala
idol
idols
ie
if
ifafa
ifafi
ifp
ignored
ii
iii
ika
ikana
ikanne
ikarabela
ikarabelago
ikemela
ikemets
ikemis
ikgomotseng
ikona
ikonomi
ikwezi
il
ila
ilafats
ile
ilego
ilembe
ileng
ilinge
illovo
ima
images
imbali
imeile
impala
impendle
important
imvani
imvume
in
inanda
inc
includes
including
income
increase
independent
indermark
index
india
indian
indigenous
industrial
indwe
infanta
infection
infectious
infinitive
info
infobox
information
ingwadis
ingwavuma
initiative
inkatha
inkosi
inkwanca
inquiry
ins
insag
institute
institution
instrument
intasteri
intelligence
interlingue
internal
international
internet
interventions
interview
intia
into
intsika
inuit
invalid
investigated
investigations
invisible
inxuba
iodine
iol
ipa
iphedis
iphithi
ipi
ipiledits
ipilets
ipolela
ipshina
ipus
iran
iraq
ireland
irelets
irene
iri
irish
is
isaac
isano
isbn
isi
isipingo
isithebe
island
iso
israel
issn
it
italia
itemises
itemogela
ithekga
ithekgile
ithuta
ithutela
itis
itlhagis
itlhalosa
itlhama
itokis
itokolla
its
itsoseng
iucn
iv
ivoire
ivory
iwana
iwc
ix
ixopo
izingolweni
j
ja
jacana
jacob
jacobsbaai
jacobsdal
jae
jafta
jagersfontein
jago
james
jamestown
jan
janaware
jane
jansenville
january
japane
jason
jazeera
jazz
jb
jeffreys
jela
jeremane
jericho
jerusalem
jessica
jessie
jesu
jete
jewa
joale
joalo
joaloka
joalokaha
job
jobs
joburg
joe
johannesburg
john
johns
jona
jonas
jones
jongensfontein
jongi
joseph
joubertina
journal
joy
jozini
jpg
jr
js
jstor
jt
judge
judicial
judith
julae
julius
july
junction
june
just
justice
jwa
k
ka
kaapmuiden
kaapsehoop
kabago
kabinete
kabineteng
kabo
kabokweni
kadimo
kae
kage
kagisano
kagiso
kago
kahlolo
kai
kajeno
kakamas
kakarets
kakaretso
kala
kalafi
kalafo
kalbaskraal
kamano
kamatsamo
kameelkop
kameelputs
kamiesberg
kamieskroon
kamma
kamogelo
kamoka
kamora
kamorago
kampa
kanana
kane
kanegelo
kang
kannaland
kantorong
kanye
kaonafats
kaone
kapa
kapejana
karabelo
karabo
karatara
kareeberg
kareedouw
karkams
karolo
karolong
karoo
kasteel
katanela
katberg
kate
katholika
katholike
kathrada
kathu
katlego
katlegong
katlehong
katolos
katse
kaunda
ke
kei
keimoes
keiskammahoek
kelders
kelo
kemedi
kempdorp
kempton
kena
kendrew
kenela
keng
kenhardt
kenilworth
kenneth
kensington
kentani
kenti
kenton
kenya
kepe
keratin
kereke
kestell
ketane
ketelo
keurboomstrand
key
keywords
kg
kgaets
kgafets
kgahlanong
kgahlego
kgakgets
kgalagadi
kgale
kgalema
kganets
kgang
kgano
kganyogo
kgaolo
kgaots
kgapelets
kgarebe
kgari
kgas
kgatelelo
kgatelets
kgatelopele
kgatha
kgathile
kgati
kgatis
kgatlhanong
kgato
kgaufsi
kgauswi
kgetha
kgethegilego
kgethile
kgethilego
kgethilwe
kgethilwego
kgetho
kgethollo
kgethologanyo
kgethwa
kgethwe
kgetlengrivier
kgobokedits
kgobokets
kgodis
kgogo
kgokaganego
kgokagano
kgokong
kgole
kgolego
kgolegong
kgolo
kgolokgolo
kgoma
kgomarela
kgome
kgomo
kgona
kgonagala
kgonagalago
kgonagalo
kgonago
kgone
kgonne
kgonthis
kgonts
kgopela
kgopelo
kgopelwa
kgopets
kgopolo
kgoro
kgoromelets
kgorong
kgorotsheko
kgos
kgoshi
kgosi
kgotla
kgotsofats
kgotsong
kgwagagolo
kgwagakete
kgwebis
kgwebo
kgwebong
kgwedi
kgwele
kgwerano
kha
khale
khama
khampepe
khamphani
khamphaning
khansele
khanye
khara
khayamnandi
khayelitsha
kheis
khethollo
khoebo
khoi
khoisan
kholo
kholofelo
khomis
khonferenseng
khonferentshe
khonferentsheng
khonkrese
khoune
khoza
khuduego
khuduthamaga
khuets
khumalo
khunkhwane
khupedits
khupets
khutlonne
khuts
khutsong
khwezi
kibaki
kickback
kidd
kigali
kile
kilego
kilometres
kimberley
king
kingdom
kingsburgh
kingsley
kinross
kirkwood
kitima
klaarstroom
klapmuts
klawer
klein
kleinbaai
kleinfontein
kleinmond
kleinzee
klerksdorp
klip
klipfontein
klipplaat
kliprivier
klipriviersberg
klm
kloof
km
know
known
knysna
ko
kobong
kodwa
koekenaap
koffiefontein
koffiekraal
kokets
kokstad
kolakolets
kolobets
koloi
koloti
komaggas
komati
komatipoort
komga
komiti
komiting
komitiphethis
kona
konaona
kong
konteraka
kontinente
kontinenteng
kopana
kopane
kopanego
kopanela
kopaneng
kopano
kopanokgothekgothe
kopanong
kopants
kopanya
kopanyo
kopanywa
kopelo
koppies
korea
koringberg
kos
kosmos
koster
kotane
kotikoti
koto
kotse
kotsi
kotsing
kou
kouga
kraaifontein
kraaipan
kraal
kraalhoek
kragbron
krakeel
kranshoek
kranskop
kranspoort
kriel
krill
kriste
kromspruit
kroondal
kroonstad
kruger
krugersdorp
kruiper
kruisfontein
ku
kua
kuboes
kubu
kudu
kudukudu
kuranta
kuro
kuruman
kutloanong
kwa
kwadukuza
kwagalago
kwaggafontein
kwaguqa
kwambonambi
kwamhlanga
kwangwanase
kwano
kwathema
kwazamuxolo
kwazulu
kwele
kwelobohloko
kwena
kwes
kwewa
kwinana
kyknet
kylemore
kzn
l
la
laaste
laatsgevonden
label
labo
labobedi
labohlano
labone
laboraro
ladismith
lady
ladybrand
ladysmith
laedits
laela
laesense
laets
lagoon
lahlegelwa
lahlela
laingsburg
lake
lalela
lambert
lameez
lamola
lancet
land
lang
langa
langebaan
langeberg
language
languages
languedoc
laola
laolege
laolwago
lapa
lapeng
large
las
last
late
latela
latelago
latelana
latelwa
latent
latets
latin
latofadits
latofats
latola
latswa
latter
launches
law
lawn
lawrence
lay
lays
lb
le
lead
leader
leaders
leadership
leading
leago
league
leandra
leano
leba
lebadi
lebaka
lebala
lebalela
lebalele
lebana
lebane
lebanego
lebanya
lebato
lebatong
lebelela
lebelelwa
lebelets
lebelo
lebelong
lebis
lebits
lebitso
leboa
leboabohlabela
leboea
leboelela
lebopo
lebopong
lebowa
lebowakgomo
ledi
lee
leeto
leeu
leeudoringstad
leeufontein
lefa
lefapa
lefapha
lefapheng
lefas
lefasana
lefasaneng
lefase
lefaseng
lefats
lefatshe
lefela
lefelo
lefelong
lefs
lefsa
left
lega
legae
legata
legato
legatong
lego
legodimo
legodimong
legolo
leha
lehlakore
lehlakoreng
lehloyo
lehlwa
lehono
lehu
lehumo
lehwelere
leier
leihlo
leihlong
leina
leipoldtville
leis
leishmaniasis
lejweleputswa
leka
lekala
lekalekane
lekana
lekanago
lekanego
lekanets
lekants
lekanyedits
lekanyets
lekga
lekgolo
lekgolong
lekgotla
lekgotlapeamelao
lekgotlaphethis
lekgotlatheramelao
lekgotleng
lekile
lekkersing
lekola
lekwa
lela
lelapa
lelekoa
leleme
leliefontein
leloba
lelokelelo
leloko
lemoga
lemogegago
lemogile
lemogwa
lemogwe
lena
lenaneo
lenaneong
lenasia
leng
lengwalo
lengwe
lents
lentsoe
lenyalo
lenyenyane
leo
leoatle
leone
leoto
lepelle
lephaka
lephalale
lephego
lephegwana
lephera
lephodisa
leprosy
leqhwa
lera
lerapo
lerata
leratadima
lerateng
lerato
leroro
leruarua
lerumo
les
lesea
lesedi
lesetlheng
leslie
lesolo
lesome
lesomepedi
lesomesenyane
lesometee
lesometshela
lesotho
leswa
leswao
leswika
leswikana
leswiswi
letaba
letadi
letala
letelwa
letets
lethaba
lethabo
lethu
letlakala
letlalo
letlalong
letlapa
letlase
letlhaka
letlopetlope
letlotlo
letona
lets
letsatsi
letsemeng
letshadi
letsogo
letsogong
letsopa
letswalo
letswele
leuba
levubu
lewatle
lewatleng
lewedi
leydsdorp
li
libakeng
liberia
libode
libor
libya
lichtenburg
lichtenstein
lidgetton
liedjieskrywer
lies
life
lifofane
lihlopha
lii
lijo
lik
likarolo
like
likepe
liki
likokoana
lilemo
lim
lime
limela
limilione
limited
limpopo
linaheng
linako
lindiwe
lindley
line
lines
ling
lingua
link
linked
linking
links
lintho
lions
lipapali
lipolitiki
lipuo
list
lithuto
lits
little
live
livingstone
lla
lliki
llm
loan
loba
lobang
lobby
local
located
location
loerie
loeriesfontein
loga
lokago
lokelang
lokets
lokilego
lokis
lokolla
lokollwa
lokologilego
lokolots
loma
lona
london
long
longwa
lonmin
los
lost
lothair
loti
lotus
louieville
louis
louisvale
louterwater
louw
louwsburg
love
loxton
loyiso
lozano
lte
lua
luanda
lucia
luckhoff
lufthansa
luka
lukhanji
lula
lulang
lulekani
lusaka
lusikisiki
lutheran
luthuli
lutzville
lwa
lwants
lwela
lydenburg
lyse
m
ma
maafrika
maaka
maake
maano
maanomabe
maatla
maatlafats
mabadi
mabaka
mabakeng
mabalstad
mabapi
mabarebare
mabe
mabedi
mabeskraal
mabintwane
mabolela
mabopane
maburu
mabuyane
mabuza
macassar
machaba
machine
maclear
macro
madadeni
madagascar
made
madeira
madi
madia
madiba
madibeng
madietane
madikizela
madikwe
madira
madonna
mae
maemo
maemong
mafahla
mafahlaneng
mafapha
mafasana
mafase
mafelelo
mafelelong
mafelo
mafelong
mafia
mafokodi
mafolofolo
mafube
magaeng
magaliesburg
magapu
magareng
magashule
magato
magic
mago
magodimong
magolo
magotlo
magudu
mahala
mahikeng
mahlabisadihlong
mahlakore
mahlakoreng
mahlale
mahlangu
mahlano
mahlaodi
mahlatse
mahlo
mahu
mahumo
mahwibidu
maikarabelo
maikemis
maikhuts
maikutlo
maikwelo
mail
main
maina
maindia
mainly
maint
maisemane
maitekelo
maiteko
maitemogelo
maitshwaro
majali
majeje
majemasweu
majoe
major
majuda
makala
makaleng
makana
makapanstad
make
makeleketle
makes
makga
makgaung
makgeswa
makgoba
makgolo
makgolohlano
makgolonne
makgolopedi
makgolos
makgolosenyane
makgoloseswai
makgolotharo
makgolotshela
makgonthe
makgotla
makgowa
makhado
makhuduthamaga
makhura
makoko
makomonisi
makula
mala
malalane
malamulele
malapa
malaria
malawi
maleba
malebana
malebogo
malema
maleme
malgas
mali
mall
malley
malmesbury
maloko
malome
maloti
maluti
malwets
mamelodi
mamina
mampuru
mamre
mamusa
man
management
manaka
mananeo
mananeokgoparara
mandela
mandeni
mandlenkosi
mane
mang
manganeng
mangaung
mangwalo
mangwe
mankwe
mannya
mannyane
manor
mantashe
manthole
mantle
manto
mants
mantsopa
many
manyatseng
manyenyane
manzana
manzi
maokeng
maoto
maotong
map
maphego
maphegwana
maphelo
maphodisa
maphoto
maphumulo
maplandia
mapumulo
maquassi
marapo
mararo
marble
marburg
march
marchand
mare
marega
marematlou
marena
margaret
margate
maria
marianne
marico
marikana
mark
marks
marloth
maropene
marquard
marrian
marry
maruarua
marula
maruleng
mary
marydale
mas
masemola
masepala
masetlapelo
mashabela
mashatile
mashishing
masilo
masilonyana
masizakhe
masome
masomehlano
masomenne
masomepedi
masomes
masomesenyane
masomeseswai
masometharo
masometharotee
masometshela
masters
masuabi
maswafo
maswao
maswi
maswika
matala
matatiele
maternal
mathata
mathbf
mather
mathews
mathibe
mathole
mathomo
mathomong
matibidi
matjhabeng
matjiesfontein
matjila
matla
matlafats
matlakala
matlakeng
matlala
matlotlo
matona
mats
matsebe
matsogo
matsulu
matswalo
matthew
matuma
matumba
matzikama
mauritania
mauritius
maverick
maviljan
mawande
mawatle
mawatleng
max
may
mayfield
mayflower
mayor
mayors
mayotte
mazeppa
mba
mbalula
mbazwana
mbeki
mbete
mbewuleni
mbhashe
mbhazima
mbombela
mbuzini
mcdonald
mcebisi
mcgreal
mcgregor
mchunu
mckinsey
mdantsane
me
meadowlands
meago
mean
means
mebala
mebedi
mebele
mebotse
mebus
mec
media
medical
medication
medicine
mediro
medumo
meepo
meepong
meer
meerhof
meet
meetlwa
meetse
meetseng
meetsi
mefsa
mefuta
mego
megolo
mehla
mehlala
mehlano
mehlape
mehlare
mehleng
mehuta
mei
mekgatlo
mekgwa
mekhatlo
mela
melampus
melao
melaotshepedis
melato
melats
melawana
mele
melilla
melkbosstrand
mellwane
melmoth
meloding
meloko
melomo
melville
member
members
memel
memeza
memorantamo
mena
menang
mene
meng
mengwaga
mengwagalele
mengwagasome
mengwageng
mengwe
meno
menola
mentor
ments
menwana
menyetla
mepedi
mephato
meqheleng
merabe
merafe
merafong
meraro
mercy
merero
merger
merit
merrivale
merry
merten
meru
merweville
mes
mesong
message
meswa
met
metheo
methodist
methopo
metlae
metropolitan
mets
metse
metsimaholo
metsotso
metsotswana
mexico
meyer
meyerton
mgcawu
mgijima
mhlaba
mhlongo
mhlontlo
mhluzi
mi
michael
microbiology
middelburg
middle
middledrift
midlands
midrand
midvaal
mier
migdol
mile
milego
milione
military
million
milnerton
milton
mine
mines
mineworkers
mining
minister
minke
mis
misgund
missing
mission
mist
mitha
mitochondrial
mk
mkhize
mkhondo
mkhonjane
mkhuluwa
mkhwebane
mkuze
mma
mmagwe
mmakau
mmala
mmalwa
mmapadi
mmarakeng
mmasepala
mmasepaleng
mme
mmegadikgang
mmele
mmeleng
mmereko
mmino
mmogo
mmole
mmoleledi
mmopi
mmus
mmuso
mmusogae
mna
mnquma
mnyameni
mo
moabi
moafrika
moagi
moahlodi
moakanyets
moano
mobe
mobu
mochine
modder
modderspruit
modimo
modimolle
modiri
modiris
modiro
modjadji
modjadjiskloof
modula
modulasetulo
module
modumo
moedi
moeding
moelets
moemedi
moeno
moetapele
mofenyi
moffat
mofsa
mofulatshepe
mofutsanyana
mogalakwena
mogale
moganets
mogashoa
mogato
mogkope
mogodumo
mogoeng
mogolo
mogologolo
mogwadi
mogwase
mogwera
mohlagare
mohlagase
mohlahlobi
mohlajeng
mohlakanelwa
mohlakeng
mohlala
mohlankedi
mohlare
mohlobo
mohlodi
mohlokomedi
mohlomongwe
mohokare
mohola
mohuta
mohwelere
moiloa
moka
mokgahlo
mokgahlong
mokgaola
mokgatlo
mokgatlong
mokgekolo
mokgethwa
mokgoro
mokgwa
mokhanselara
mokhatlo
mokibelo
mokokotlo
mokolo
mokomis
mokonyane
mokopane
mokori
mokoti
mokoting
mola
molala
molaleng
molamo
molao
molaodi
molaokakanywa
molaong
molaotheo
molato
molatong
molats
molatswanene
molefe
molekane
moleketi
molekong
molema
molemole
molepolole
molodi
moloko
molomaganyi
molomo
molomong
molopo
molteno
molwela
mompati
mona
monagano
monang
monetary
money
moneyweb
mong
mongodi
mongodipharephare
mongoli
mongwadi
mongwaledi
mongwaledipharephare
mongwe
monkgo
monna
monnyane
mono
monodontid
monster
monsterlus
montagu
month
monyakeng
moo
mooi
mooinooi
mookgophong
moorreesburg
mopani
mopapa
mophenkgis
mopis
mopitlo
mopresedente
mopresidente
moputso
moqhaka
moqotetsane
morabe
morafe
morago
moragonyana
moraloki
moraloko
moranang
morao
moratorium
more
moremela
morena
morero
moretele
morgan
morgans
morgenzon
mormon
morocco
moroka
morolong
moroto
mortality
morula
morulaganyi
moruti
morutis
morwa
morwedi
mos
mosadi
moscow
mosebenzi
mosegamanye
mosegare
mosekaseki
mosela
mosepelo
moses
moshate
moso
moss
mossel
most
moswa
moswananos
mothalo
mothalong
motheo
motheong
mothibistad
motho
mothomoso
mothopo
mothus
motlanthe
motlats
mots
motsana
motse
motsekapa
motsemogolo
motseng
motsepe
motsesetoropo
motsheganong
motshekga
motsoaledi
motsothwa
motsotso
mount
mouth
movement
mowe
moya
moyane
moyeni
mozambique
mp
mpa
mpe
mph
mphahlele
mphakathini
mphato
mpho
mpofu
mpophomeni
mps
mpsha
mpshafats
mpumalanga
mqanduli
mr
ms
mseleni
msimang
msinga
msukaligwa
msunduzi
mthatha
mtn
mtshali
mtubatuba
mtunzini
mtwalume
much
muelli
mugabe
muizenberg
muldersdrift
multibacillary
multiple
mumbai
municipal
municipalities
municipality
munsieville
munster
munusamy
murraysburg
musina
muso
must
mutale
mvezo
my
mya
myburgh
mycobacterium
myeni
mysticete
mysticetes
mzamomhle
mzansi
mziwabantu
n
na
naa
nababeep
nabilego
naetrots
naga
nagana
naganwa
nageng
naghavi
nago
naha
naheng
nako
nakong
nakop
nakwana
nala
nale
naledi
nalego
nalumango
nam
nama
namahadi
namakgale
namakwa
namane
name
named
namela
names
namibe
namibia
nang
nanya
napier
nare
narwhal
narwhals
nasa
nasrec
natal
natala
natasha
nation
national
nations
nato
nature
naude
navy
nchu
ncora
ncotshane
nd
ndaba
ndlambe
ndwedwe
ne
nea
neano
near
nearby
nec
need
needed
needs
neela
neglected
neighbourhood
neile
nek
nelson
nelspoort
nelspruit
nene
neng
nephi
nepis
nepo
nested
net
netefadits
netefats
netherlands
new
newcastle
newly
news
newsflash
newspaper
newton
newtown
next
ng
ngagane
ngaka
ngangis
ngata
ngcobo
ngene
ngodwana
ngoe
ngoyi
ngqushwa
ngquza
ngwadile
ngwadilwego
ngwadis
ngwaga
ngwagakete
ngwagakgolo
ngwagamolele
ngwagasome
ngwageng
ngwagengkete
ngwagengkgolo
ngwagengsome
ngwakakete
ngwala
ngwalwa
ngwana
ngwathe
ngwatobos
nhlanhla
ni
nico
nicolson
niekerkshoop
nieu
nieuwoudtville
nigel
niger
nigeria
nion
nka
nkabe
nkabinde
nkandla
nkang
nkangala
nkayi
nketoana
nkga
nkgetheng
nkgokolo
nkomazi
nkonkobe
nkonyeni
nkosazana
nkosi
nkumpi
nna
nne
nnete
nngwe
nnos
nnoto
nnyane
no
nobel
nofemere
noka
nokeng
nokuzola
nolloth
nolofadits
nolofats
nominations
nomoro
nomvula
nondweni
nong
nongoma
nonyana
nonzwakazi
north
northam
northern
norvalspont
norway
norwegian
nos
not
note
nottingham
noupoort
nova
november
now
nozizwe
npa
nqamakwe
nquthu
ntabamhlophe
ntabankulu
ntepa
ntha
nthomela
ntle
ntlheng
ntlo
ntlong
ntombela
nts
ntse
ntsho
ntwa
ntweng
nuclear
num
number
nutrition
nuwerus
nwa
nwala
nwelela
nxuba
nya
nyago
nyaka
nyakago
nyake
nyakega
nyakegago
nyakile
nyakilego
nyakis
nyala
nyalana
nyalwa
nyama
nyamis
nyandeni
nyane
nyants
nyats
nyego
nyenyane
nyets
nyo
nyoni
nyuklea
nywaga
nywageng
nzo
o
oa
oath
obama
oberholzer
obituary
observations
observatory
ocean
oceania
october
odendaalsrus
odontocete
odontocetes
oecd
of
ofe
off
office
official
officials
ofisi
ofising
oganets
ogg
ogies
ogo
ohrigstad
oil
oile
oilgate
okets
okiep
oksits
oktobere
old
oli
olifants
olifantshoek
oliver
ologo
omarjee
omilego
omis
on
ona
onalego
onchocerciasis
onder
