!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
0000
00000
003
01
02
03
04
05
06
07
08
09
1
10
100
1000
1007
1016
105
106
109
11
110
111
113
1130
114
118
12
120
124
126
127
13
130
14
140
148
15
150
154
159
16
162
165
17
1776
179
18
180
1800
1804
1808
181
1815
1817
1825
1832
1835
1836
1838
1841
1848
1850
1851
1853
1854
1860
1861
1862
1864
1867
1869
1874
1875
1880
1881
1883
1889
1893
1896
1897
1898
19
190
1900
1901
1902
1903
1905
1907
1908
1910
1912
1915
1916
1917
1918
1920
1922
1923
1924
1925
1927
1928
1930
1931
1932
1934
1935
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
20200520152315
2021
2022
2023
204
207
21
211
218
22
23
230
236
237
24
240
243
25
250
251
252
25252
253
26
267
268
27
270
274
28
280
29
299
3
30
300
301
31
318
32
322
325
33
330
331
34
35
350
352
36
364
365
366
37
376
377
379
38
385
39
395
4
40
400
41
418
42
43
438
44
444
445
449
45
46
460
47
477
48
481
49
495
5
50
500
51
52
520
525
528
53
537
540
543
55
56
57
58
595
6
60
600
62
63
64
65
66
660
667
67
7
70
700
71
72
725
73
74
748
75
750
76
760
77
78
79
796
8
80
800
81
82
828
84
85
86
866
87
872
893
9
90
92
93
95
954
978
9780104089
98
99
:
;
<
=
>
?
[
]
^
_
`
a
aa
aada
aadaaji
aadama
aadamu
aadan
aade
aadee
aadi
aaji
aalali
aali
aama
aamadu
aameerik
aan
aana
aanaare
aanambaara
aanare
aani
aarabeeɓe
aarabre
aarabu
aarabuure
aasiya
aba
abacha
abadam
abajada
abakaliki
abasi
abatcha
abayi
abba
abboo
abc
abd
abdi
abdikarim
abdillahi
abdirahman
abdirashid
abdiweli
abdoul
abdu
abdul
abdulkadir
abdullah
abdullahi
abdulrahman
abdulsalami
abeba
abekuuta
abeokuta
abia
abidjan
abija
abiya
abli
abokor
about
abriil
abu
abubakar
abuja
abuko
abuuja
abzinanko
academie
academy
access
accessdate
accessed
acci
accii
accounting
accra
accredited
accugol
acn
act
acting
action
actress
actrice
ad
ada
adadu
adaji
adam
adama
adamaawa
adamawa
adamu
adan
adata
adda
addani
addanii
addata
addee
addi
addii
addini
addis
addo
addude
addugol
adduna
ade
adebayo
adedeji
adefarasin
aden
adesanya
adeyemi
adeyinka
adi
adii
adinoo
admin
administration
adnin
ado
adoua
adrar
adtii
adu
adua
aduna
adunaaru
adunayankewu
advance
ae
affairs
afganistan
afiriik
afirik
afirika
afiriki
afirilu
afo
afpat
africa
africaine
africaines
african
afrik
afrika
afriki
afrikinaaɓe
afriknaaje
afriknaajo
afriknaaɓe
afrilu
afrique
afromagazin
after
agaie
against
age
agency
agens
agii
agnam
agricultural
ah
ahmad
ahmadu
ahmed
ai
aidara
aids
air
airborne
aire
airport
aisatu
aisha
aishatu
aix
aje
ajh
aji
ak
akindele
akintola
akko
akpan
akpobome
akra
akwa
al
ala
alaa
alaamaaji
alaano
alade
alahajji
alal
alarba
alawi
albaniya
aldaa
alexander
alfaa
alfaayaa
algeria
alhaali
alhaji
alhajji
ali
aliero
alif
aliyu
aliyyu
aljazeera
aljeri
aljeriya
alkali
alkamari
alkawal
alkuke
alkule
alkura
all
alla
allaahu
allafrica
allah
alliance
alluwal
almaami
almaamiiɓe
almaanya
almamaaku
almameeɓe
almasiihu
almuudo
alpha
alqur
alsilamaaku
also
altine
alumni
aly
am
ama
amadou
amaechi
amal
amata
ambassadajo
ambassador
amde
amee
amen
america
american
amerik
amerika
ametee
ameteeji
amid
amiiru
amina
aminata
aminu
amkullel
amma
ammaa
ammbassadaajo
amo
among
amoud
amp
ampproject
ampshare
amriki
amsatou
amurka
an
ana
anaa
analysis
anam
anambra
anawal
anc
and
anda
andal
andandaa
andeede
andi
andigo
andira
andorra
andrew
andude
angal
angeles
anglican
angola
ani
ann
anna
annabaaɓe
annabi
annabiijo
annaji
anndaa
anndaaka
annde
anndeede
anndi
anndini
anndira
anndiraa
anndiraaɗo
anndoora
anndude
annduɓe
anne
anngola
anngolaa
anniversary
anniyaaji
annoora
annual
annɗira
anod
anoo
anpp
antananarivo
anthony
antibiotik
antiquite
anu
anuhu
anɗa
anɗaaɗe
anɗal
anɗaɓe
anɗaɗe
anɗaɗo
anɗe
anɗeki
anɗigo
anɗinki
anɗira
anɗirama
anɗireka
anɗirki
anɗugo
anɗuɗo
aof
apartaayd
apc
apcs
apostolic
app
appel
appointed
appoints
apre
aprie
april
aprilie
aqccae
ar
ara
araa
arab
arabe
arabi
arabia
arabic
aran
aranan
arande
arandejo
arane
aranere
arano
aranɗe
arata
archive
archived
archivedate
archives
archiveurl
ardake
ardata
arde
ardi
ardiddo
ardido
ardii
ardiiɓe
ardiiɗo
ardinooɓe
ardiɗo
ardoo
ardugal
ardujo
ardungal
arduujo
arduungal
are
area
areeji
areji
arewa
ari
ariaria
arii
armaaniya
armenia
army
aro
arooɓe
art
arta
arti
article
articles
artii
artillery
artira
artiri
arts
artude
artugal
artungal
artuuɗe
artuuɗo
artuɓe
artuɗe
artuɗo
artuɗum
artuɗun
aru
arɗi
arɗiɗo
arɗo
arɗu
arɗugal
arɗujo
arɗungal
arɗuugal
arɗuujo
arɗuungal
as
asa
asali
asama
asawe
aserbayjan
asi
asia
asibiti
asibitiwal
asiya
asiyya
askira
asli
aslu
asp
aspx
assembly
assigns
assistant
association
assured
at
ata
ataa
atalantik
atete
ath
atiku
atlantic
atlantik
atlantique
attack
attacks
attiwaalu
atum
ature
au
audu
august
augusta
auguste
augustie
aura
aure
aussi
author
aux
avec
avril
aw
awa
awal
award
awards
awde
awiyonji
awluɓe
awokaaji
awooje
awoore
awril
awɗal
axmed
ay
ayaawo
aynooɓe
ayo
az
azarbaijan
azikwe
aziz
azu
aɓe
aɓere
aɗa
aɗun
b
ba
baa
baab
baaba
baade
baali
baano
baanoo
baasal
baawal
baawo
baawɗe
baax
baaxa
baaɗi
baba
babal
babalola
babangida
babban
babur
baccalaure
bacci
back
badamasi
badgal
baga
bago
bags
bah
bahar
baharu
bahnini
bak
bakari
bakin
bakkaaloreya
bakko
bako
bakteri
bakteriiji
baku
bala
balde
balewa
balkans
ball
ballal
balle
balli
ballita
ballital
balliti
ballitoowo
ballitowo
ballowo
baloyi
balɗe
bamako
bammbara
bammbarankooɓe
ban
bana
banaru
banda
bande
bandirawoo
bandu
bandun
bangal
bange
banii
banjul
bank
banki
bankiwal
bankiwol
banndiraaɓe
banndu
banner
bannge
bannjagara
bannjulu
bano
banoo
bantu
banye
baptist
baqara
bara
barazil
barewa
barka
barki
barkindo
barkinɗo
barkiɗini
barre
barrington
barry
bashir
bataangal
batagarawa
battane
batte
batu
batuta
batuuji
bauchi
bawa
bawo
bay
bayelsa
bayero
bayyinaango
baŋnge
baŋŋal
baŋŋe
baɗal
baɗɗe
bbc
bbe
bbeli
bbu
bbuuji
bc
be
beautiful
beaux
beccal
becce
become
becomes
bee
beeli
before
beii
belaruusiya
beldital
belize
beljik
bellanaija
bello
ben
benen
benhima
benin
benn
benue
benuwe
berbera
berlin
berniiji
berniwol
berr
best
betaaltelevisie
betalende
beti
betul
beɗiiɗo
bhe
bi
biafara
biagal
bial
biaɗe
biaɗo
biaɗun
bibbe
bid
bida
biddo
bidi
bihi
bii
biir
biixi
bikkol
bikkon
bill
billiri
bimbo
bimmbi
bin
binani
bindi
bindigo
bindiwo
bindowo
bini
binndaaɗe
binndanɗe
binndi
binndol
binndoowo
binnduɗo
bintu
binɗi
binɗowo
biography
biritaani
biritinkeejum
birni
birnin
birniwal
birniwol
biro
birth
bisaaw
bisaawo
bissau
biu
biyetedi
biyeteeɗo
black
blench
blog
blood
blueprint
bn
bo
board
boh
boiro
bojel
boke
boko
bola
boldal
bolivia
bolle
bolwira
bonande
bonde
bone
bongani
bonngu
bonni
bonnuɓe
boo
boobo
booboo
boofooɗe
book
bookaar
bookar
books
boom
boowal
booɗɗum
borama
borgu
born
borno
bornu
bosna
bosnia
bosniya
botha
botswana
bou
boubou
bowtal
bowte
boɗeejo
boɗejo
boɗugo
boɗɗe
boɗɗum
br
brazil
breaking
bridget
brief
brikama
britain
britannica
british
brno
brussels
bu
buba
bubakar
bubkar
budapest
buguma
buguuru
buhari
building
buk
bukar
bukkwai
bulgaria
bulgariya
bun
buni
bura
burao
burata
buratai
burbe
burco
burde
burdo
bureau
burgo
buri
burii
burkina
burta
burtaniya
burunndi
buruuji
burɗe
business
but
butelesi
buu
buubakar
buuri
buy
by
c
ca
caabune
caad
caadi
caaka
caakare
caam
caangol
caate
cabdi
cabdillaahi
cabinet
cable
cabo
caccess
caccessdate
cadeele
cae
caffan
cagataagal
caggal
cairo
caka
cakaare
cakaari
cakare
cali
caliphate
caltuɗe
cambridge
cameroon
cameroun
camp
campaign
can
canada
candidate
canvass
canɗi
cap
capanɗe
cape
cappanɗe
carchive
carotooɗi
carotooɗo
carrie
carta
carte
case
cases
catal
catalog
catholic
catid
caɗeele
cdc
cdn
ce
cede
cedeao
ceede
ceernaajo
ceerno
ceernooɓe
ceertuɗe
cees
cek
cekiya
cellal
census
center
centers
central
centre
ceo
certificate
ceɗe
ch
chad
chadi
chadic
chancellor
change
channels
channelstv
chappande
chapter
charles
chartered
che
check
chef
chen
cherif
chest
chi
chiajo
chiamanjo
chibok
chief
chiisme
chiite
chiites
chikwe
child
children
china
chine
chiun
choa
choix
cholte
chris
christ
christian
chronicle
church
churchwal
ci
cia
cifti
ciftora
ciile
ciina
cika
cikin
cilla
cippiro
cismaan
cisse
cita
cite
cities
citizen
citizenship
citta
city
citypeopleonline
citypopulation
civil
clan
clanguage
class
clean
climat
climate
clinical
club
cndd
cnn
cnrs
co
coast
cobbal
code
codes
codesria
coftal
coggu
cokkooɓe
colite
college
colli
colombia
colonel
colonial
colte
com
comci
coming
commanders
commencement
commission
committee
committees
commons
commonwealth
community
company
comparative
competition
comprehensive
conakry
conci
congo
congress
conndi
conseil
conservative
constitucio
constitution
conte
content
continent
contre
control
cop
copy
coronavirus
corteeji
cortewol
cost
costa
cote
could
council
countries
country
coup
course
courses
cov
covid
cpc
cpublisher
created
crise
crisis
croatia
cross
cs
ct
ctitle
cubtaama
cubtal
cukaagu
cukalel
cultural
culture
culturels
cultures
curitiba
curki
curl
curr
curse
cuule
cuurki
cuusɗo
cuuɓal
cuuɗi
cuɓal
cuɓi
cuɓol
cv
cwebsite
cyprus
cyril
d
da
daabaa
daada
daago
daakorde
daali
daama
daande
daar
daara
daari
daarti
daartol
daawal
daaɗe
dabareji
dabbaaji
dabbaji
dabbunde
dabo
dada
dafa
daga
dahi
dahir
dahiru
dai
daily
dailytrust
dajinu
dakaar
dakar
dakin
daliila
dalil
dallol
dam
damal
damaturu
damien
dammbitiima
dammol
dammugal
dan
dandude
daneeji
danfodio
danja
danjuma
dankabo
dankwambo
danndugol
dannyaama
dans
dantoro
danyamo
danyee
danygol
danyi
danyiimou
danyimo
danyiɓe
danƴaama
dar
daraame
daraja
darake
daraki
darakta
daranaade
darde
darektaajo
darektajo
darfur
dari
darii
darjeende
darnde
darni
darnugol
dartinde
darɗe
data
date
dau
daukoru
daulare
daura
daurawa
david
daw
dawakin
dawla
dawlaaji
dawodu
dawrugol
day
daya
daygo
daƴaɗo
daɓɓe
db
de
dead
deba
debbi
debbo
debbum
debe
decemba
december
declares
dee
deemal
deen
deenal
deer
deerɗiraawo
deeƴere
deeƴre
def
defee
defence
defense
defte
deftere
deftirdu
dega
degree
dei
dekk
dekodeerders
del
della
delta
dem
demal
dembo
demgal
demle
demmba
demmbo
democracio
democracy
democratic
democrats
demography
demokaraasi
den
denbo
denmark
denndaangal
denno
dental
dente
dentinɗe
dentuɗe
dentuɗi
denɗiraaɓe
department
deputy
der
des
desaambar
desal
destin
details
development
dewal
dewel
dewgal
dewle
dewo
dewɗi
deɓɓo
dgn
di
diagnosis
diallo
diarra
dickson
dictionary
didi
didn
die
dies
diga
diggante
digiri
digirije
digiriwal
dii
diin
diina
diinaaji
diine
diiwaan
diiwaanuuji
diiwal
diiwanuuji
diiwe
diiwee
diiyam
dikeh
dikko
dikkori
dilla
dille
dillere
dilli
dillooje
dimo
din
dina
dingiral
dinna
diome
diploma
diplomat
dir
director
diritti
diriye
disamba
discrimination
disease
diseases
distance
distanciation
districts
division
divoire
diwal
diweje
diyam
djaili
djannɗe
djibouti
do
docteur
doctorat
documents
dogi
doh
doha
doi
dokaaji
dokaji
dokawal
dokkal
dokkaɗo
dokkoowo
dokkowal
dokkowo
doktor
dominica
don
done
dono
doole
doon
doosɗe
doropo
dotti
dou
doukoru
doum
doun
dow
dowla
dowlaaji
down
doy
dr
dragon
droit
drug
du
duale
dubi
dudde
duddi
dudii
duhiiɓe
dujambar
dujjal
dukku
dum
dumayet
dumbuya
dummbe
dumunna
dun
dunce
dungal
dungou
dungu
duniyaaru
duniyaru
dunli
dunm
dunn
dunngal
dunya
durant
durgol
during
durooɓe
durres
dutse
duttorɗe
duu
duubi
duubii
duudal
duujal
duule
duunde
duungal
duuɓi
duuɗe
duwanii
duye
duytugol
duɓi
duɓu
duɗal
duɗe
də
e
earth
east
eastern
eb
ebe
ebele
ebiere
ebo
ebola
ebonyi
ecole
economic
economist
ecopi
ecowas
ed
edau
ede
eder
edi
edited
edition
editor
edmund
edo
edon
edow
eds
edu
education
educational
edun
edward
ee
eede
efcc
effect
effective
effects
efficacy
effiong
egal
egba
egga
eggol
egilis
egun
egypt
eh
ehere
ei
eii
ein
ejipt
ejipte
ejoor
eken
eket
ekiti
ekkitaki
ekn
eko
ekpene
el
elect
election
eleen
eles
elizabeth
elle
elmi
emerges
emerging
emir
emma
emmanuel
emo
empire
empty
emyimba
en
ena
enan
ence
ences
encyclopedia
ende
ender
endi
ene
enen
energy
enfom
engal
engele
engeleere
england
english
englishire
enin
enngele
eno
enon
enos
ensure
entertainers
entertainment
entre
enugu
environmental
enɗam
epidemi
epidemic
eriminmo
eritereya
erop
error
es
esc
esiraaɓe
espan
esperanto
essential
est
et
eta
etat
etati
ete
etee
eteende
eteengo
eteeɗo
etenoo
etenooɗo
ethiopia
ethnologue
etii
eto
etsu
eu
europa
europe
europea
european
evangelism
every
ewodi
ewoodi
ex
expanding
eze
eziukwu
eɓe
eɓɓindirgol
eɓɓo
eɓɓooje
eɗau
eɗe
eɗen
eɗenbo
eɗer
eɗi
eɗon
eɗow
eɗum
eɗun
f
fa
faa
faade
faago
faalaa
faalil
faamde
faami
faamu
faandaare
faaro
faaroo
faati
faatii
faatiiɗo
faatu
faatunnde
faawru
faayiida
fabairu
fabraa
fabrairu
fabriciano
facciro
facebook
factors
facts
faculte
faggaade
faggudu
fago
fahin
faidherbe
fall
falode
famarɓe
famarɗe
famgo
family
fani
fannu
fannuuji
fanu
fanuu
farah
faransa
faransaare
faranse
faransi
faransiire
faransiiɓe
faransinkoore
farayse
faraysee
farayseere
farfesajo
farfesojo
fari
faro
faroo
fasaha
fashion
faso
fat
fatal
father
fatou
fattude
fauree
fawaa
fawaade
fawi
fawii
fay
faya
fayda
fayde
fayemi
fayi
fayti
fayɓe
faɗɗugo
faɗɗuki
fct
fe
february
feccere
fecci
feccii
fedara
fedde
feddeeji
federal
federation
federba
feebar
feebariyee
feen
feere
feewde
feewi
feewti
fellaa
fellel
felli
felliti
fello
female
femme
femmes
fen
fenaande
fenndaade
fenti
fer
fere
fergu
fero
fetel
fetti
fetur
fewjata
fewndo
fewnɗo
feƴƴii
feƴƴini
fi
field
fields
fii
fiijo
fiiluɗe
fiiramare
fiji
fijirde
fijirje
fijirle
fijirɗe
fijo
fijobe
fijowo
fika
fiki
file
files
filipowiak
fillel
fillii
film
filmi
filmiji
filtiingo
filu
fim
fimji
fina
finaa
finance
finannde
finde
findeeji
finland
finnde
fintiri
firamare
firamarere
firaministaajo
firdu
fire
firi
firo
firoje
firowal
first
firti
fitina
fittaandu
fiyakuuji
fiyi
fiɓnde
flammarion
flu
fm
fngd
fo
fodde
fodio
fof
fogi
folli
fombiina
fombina
fombinaare
fombinaari
fombinare
fommbina
fon
fonbina
fonnye
foode
foodi
fooduye
fooduyee
fooje
fooli
foor
fooraaki
fooyre
fop
for
foreign
formation
former
formerly
forum
fota
fotaa
fotde
fotdeeji
foti
fotii
fotiri
fotti
founda
foundation
fouta
fow
foɗde
fr
franc
france
francis
fred
frederick
free
freetown
french
from
ft
fu
fuddi
fuhna
fuhnaje
fukaraɓe
fukk
fula
fulaadu
fuladu
fulani
fulbe
fulfulde
full
fullo
fulɓe
funa
funaa
funakaye
funayee
funbina
fund
funke
funnaange
furee
furodusa
furtu
fus
futa
futu
future
futuroo
futuuɓe
fuu
fuuiiti
fuuna
fuunaa
fuunaare
fuunaaŋge
fuunannge
fuunare
fuuta
fuutiyyu
fuɗnaange
fuɗɗa
fuɗɗagol
fuɗɗi
fuɗɗii
fuɗɗoode
fuɗɗorii
fuɗɗotoo
fuɗɗude
fuɗɗugo
fuɗɗuki
g
ga
gaa
gaabu
gaana
gaas
gaaɓɗo
gaba
gabon
gacce
gada
gadanal
gadane
gadano
gadau
gaduuru
gaidam
gal
galle
galleeji
gallica
galliol
gallol
galluje
galluji
gallure
galluure
gam
gambi
gambia
gamma
gammbi
gammbiya
gamol
gan
gana
gandal
gande
ganduje
gannaaw
ganndal
gannde
ganndo
ganni
gara
garal
garba
gardagol
gardiiɗo
gari
garin
garwa
gas
gasa
gashua
gasi
gasii
gasol
gatal
gate
gayni
gazetteer
gaɓiley
gaɗa
gaɗaɗon
gaɗaɗun
gaɗi
gaɗɗi
gaɗɗo
gb
gbenga
gcfr
ge
gebal
gebbal
gebbe
geec
geene
geer
geid
geidam
gel
gelle
gelleji
gellel
gelleɗen
gembitali
gen
genaale
general
genndiiko
gennɗe
geno
geographic
geometric
george
georgia
german
gertogal
gese
get
geɓal
geɓe
geɓol
geɓɓal
geɓɓe
geɗal
geɗaljo
geɗe
gh
ghana
ghol
gi
gida
gigile
gila
gilla
gillotal
gimi
gimmɗo
gimol
gimowo
gimɗo
gine
ginenaaɓe
gippert
girei
girgije
girgiwal
girka
girls
gite
gitte
giza
giɗli
giɗo
glez
global
globe
go
gobir
gobnaajo
god
godde
goddi
goddo
godo
goje
gol
goli
gollaade
gollal
golle
golleeji
gollital
golwole
gombe
gomnaajo
gomnaati
gomnaatiwal
gomnajo
gomnatiwal
gon
goncourt
gondal
gonde
gondi
gonga
gongal
gongola
goni
gonii
gonnooɗo
gonooɗi
gonɗe
gonɗi
gonɗo
gonɗun
goo
good
goodi
goodluck
google
goomu
goonga
gooni
gootal
gootel
gooto
gootol
gootum
goppitgol
gora
goree
gorgal
gori
goriola
goriraaɗo
gorki
gorko
goro
gorol
gorooje
gorɗi
gorɗum
gosi
gossipboyz
got
gotal
gotel
goto
gotol
gotun
gouvernement
gov
government
governor
governors
governorship
govnaajo
govt
gox
goɗaki
goɗɗe
goɗɗi
goɗɗo
goɗɗum
goɗɗun
grand
granite
gre
greece
green
group
groups
growing
gsa
gu
guardian
guggal
guidance
guide
guine
guinea
guinee
gujba
gujjo
gulfwal
guluuji
gulɗi
gulɗun
gumel
gummagummagooss
gummotooɗi
gumɗo
gun
gure
gurtal
gusau
guttuli
guwarnama
gwamna
gwamnati
gwandu
gwoza
h
ha
haa
haabegol
haabo
haade
haader
haaje
haajoni
haajooni
haaju
haajuuji
haako
haakooji
haal
haala
haalaluuji
haalde
haaldude
haalee
haales
haali
haalii
haaliifaare
haalooɓe
haamu
haani
haaniri
haano
haara
haaraan
haasai
haatirde
haaton
haayre
haaɓe
haaɗe
haaɗi
haaɗtirde
habar
habaru
habaruji
habe
habila
habr
habrirde
habu
hade
hadeer
hadejia
hader
hadiza
hae
hai
haire
hairene
hairi
haiɗe
haji
hajja
hajji
hajoni
hakilantaagal
hakke
hakkil
hakkilango
hakkilanki
hakkilannki
hakkilantaagal
hakkile
hakkillaaji
hakkille
hakkilo
hakkude
hakkuke
hakkunde
hakkundeeri
hakkunɗe
hakkuɗe
hakude
hakunde
hala
halartaaki
halartake
halfinaa
halfini
halima
halliru
halwaar
hambe
hamborg
hamburg
hamdallaahi
hamdallaay
hampa
hampaate
hamza
hamɓe
han
hande
hangal
hango
hanje
hanjene
hanjuke
hanjun
hankadi
hanko
hankone
hannde
hannden
hannko
hannɗe
hanok
hanseatikwal
hanɓe
hanɗe
happu
haqiiqa
har
hara
haram
harameeji
haray
hare
haremun
harfeere
hargeisa
hari
harkaaji
harkaji
harry
haruna
harvard
harvnb
has
hasan
hashi
hashidu
hasii
hassan
hattan
hattirde
haure
hausa
hausare
hautaɗe
haute
hauti
hautibe
hautie
hautigo
hautirde
hautirɗe
hautiɓe
hautude
hautugal
hautugo
hautuki
hautuɓe
hautuɗe
have
hawra
hawraande
hawri
hawrii
hawrude
hawsa
hawsaaɓe
hawsare
hawte
hawti
hawtirde
hawtirɗe
hawtiti
hawtude
hawtugo
hawtuki
hawtuɗe
hawwa
hay
haydara
hayre
hayso
haŋkadi
haɓaade
haɓanaade
haɓde
haɓi
haɓii
haɓɓere
haɗaali
haɗaani
haɗi
he
head
headmaster
health
healthcare
heart
hebama
hebgo
hebi
hebni
hebtuugo
heddaade
hedde
heddi
heddii
hedi
hee
heeferɓe
heege
heen
heeriinde
heesere
heewaani
heewbe
heewde
heewi
heewreede
heewude
heewuɗe
heewɓe
heewɗe
heewɗi
heeɓa
heeɓi
heitina
hella
hello
helmere
help
hemre
hen
hendi
hendu
henndii
henndu
henri
henry
henɗi
henɗu
her
herald
hercegovina
herzegovina
hesere
heso
hesu
hesɓe
het
hettaare
hewta
hewtaynoo
hewti
hewtii
hewudi
heɓa
heɓaali
heɓde
heɓe
heɓeeɗe
heɓi
heɓii
heɓoyi
heɓti
heɓtii
heɓugo
heɓugol
heɓuki
heɓɓi
hi
high
hiimobe
hiiri
hiirnaange
hiirnaangeeri
hiisiwal
hiite
hiitee
hiiɓe
hiiɗe
hikayata
hikka
hikkiiɗi
hikma
hill
himari
himbe
himma
himmari
himme
himmini
himminki
himo
himɓe
hina
hinaa
hinde
hindi
hindou
hindu
hinnde
hinno
hino
hinyooɓe
hiraande
hirna
hirnaange
hirnaare
hirnajun
hirnare
his
hisaago
hisago
hisbah
hispaanya
histoire
historical
history
historyworld
hitaade
hitaande
hitaanɗe
hitaaɗe
hitade
hitadee
hitande
hitannde
hitanɗe
hitaɗe
hito
hitooji
hittande
hittunde
hiv
hiɓe
hiɗi
ho
hoddiro
hokka
hokki
hokkimo
hokkiti
hokkuki
hol
holi
holko
holli
hollii
hollina
hollinaama
hollingo
hollini
hollinki
hollira
hollirde
holliri
hollirii
hollirta
hollitde
holliti
hollitii
holmo
holno
home
homme
hon
hona
hondi
honduko
honduras
hong
honno
hono
honoraire
honourable
honoɓe
honɗum
hoo
hoodere
hoohooɓe
hoolaare
hoon
hoore
hooreejo
hooreeɓe
hoorugol
hoota
hootde
hooti
hopkins
hore
horn
horse
hosha
hosi
hospital
hoto
hottollo
house
how
hoɓɓe
hoɗa
hoɗannde
hoɗi
hoɗo
hoɗuɓe
hoɗuɗo
hoɗɓe
hrs
htm
html
http
https
hub
hubbare
hugo
hujja
hujjaaji
hukuma
hukumaaje
hukumaji
hukumare
hukumawa
hukuuma
human
humanities
humbina
humpitaade
humpitii
humpito
humpitugol
hunde
hunnduko
hunoo
hunuko
hussein
hutaaɗe
hutirɗe
huudi
huunde
huutirde
huutirki
huutirɗe
huutoraade
huutoreede
huutori
huutortoo
huuwa
huuwi
huuɗe
huwa
huwata
huwi
huwii
huwirde
huwirɗe
huwwi
huyi
huytaare
huɓeere
huɗe
huɗo
i
ia
ibadan
ibbi
ibibio
ibibiyo
ibn
ibom
ibra
ibrahim
ibriilu
icirnigeria
id
ide
ido
idris
idriss
idu
ie
ieure
if
ife
igala
igbinedion
igbo
ignored
ii
iidi
iii
iina
iisaa
ijebu
ik
ika
ikeja
ikirun
ikkitigo
iko
ikot
il
ila
ilam
ile
ilimi
iliya
ilmi
ilmu
ilorin
ilu
imaam
imaamu
imaanu
imam
imanu
imf
imi
imminaaɓe
immorde
immunization
imo
impact
in
ina
inaaje
inaare
inaje
inare
inde
independent
index
india
indigenous
indimi
indiya
industry
ine
inec
infection
infections
infectious
influenza
info
infobox
information
ingantaagu
ingila
ini
inibehe
inna
innaare
innde
inndi
inne
innee
innetee
inneteeɗo
inngila
inni
inniraa
inniri
innirta
innnde
innɗe
insecurity
installering
institut
institute
int
intelligence
interim
international
internet
interprete
interview
into
inuwa
invalid
inɗe
ion
iran
iri
irin
irlannda
iru
is
isa
isaaq
isbn
ise
isinji
islaam
islaama
islam
islama
islamabad
islamic
island
islands
isle
ismail
issa
issn
issues
issuu
isu
isyaku
it
ital
italian
italinaaɓe
italiya
italy
itam
itas
ite
itemid
ition
itions
its
itti
ittude
ius
iv
ivory
iwa
iwde
iwdi
iwi
iwii
iwo
iwodi
iwtii
iya
iyaalu
iyaaluuji
iyeende
iyo
iyya
iyyar
iza
iɓe
iɓude
j
jaabi
jaabii
jaagorɓe
jaagorɗo
jaajirka
jaaliba
jaalibawol
jaambaraagal
jaambareeɓe
jaamu
jaanar
jaangiirde
jaangirde
jaangirɗe
jaarmaani
jaati
jaawara
jaaynde
jaaɓi
jabbere
jabgo
jabu
jaburu
jada
jagge
jaggi
jagwardo
jagwarɗo
jah
jahaleeji
jairi
jajirka
jalingo
jallo
jalloh
jaloo
jaloŋ
jalunkeeɓe
jam
jama
jamaa
jamaaji
jamaanu
jamaica
jamaje
james
jamhuriwal
jamhuriya
jamhuriyawal
jamhuuriyaawal
jami
jamm
jamma
jamme
jamu
jamus
jamɗe
jan
janairu
janar
janarjo
jandar
jande
jangara
jange
jangi
janginki
janginowo
jangirde
jangirdee
jangirɗe
jangirɗee
jangoro
jangowo
jangoɓe
jangtaaɗi
jangugo
jannde
jannga
janngi
janngii
janngingol
jannginki
jannginoowo
janngirde
janngirle
janngirɗe
janngo
janngoowo
janngooɓe
janngude
jannguɓe
jannja
jannɗe
jantabu
januarie
january
janɗe
japan
jappeere
jara
jarida
jarmajo
jarne
jarumijo
jaudi
jaura
jawaan
jawdi
jawjawngel
jawle
jawmiraawo
jawtuɗe
jaŋde
jaŋngi
jaŋɗeele
jaɓaani
jaɓani
jaɓataa
jaɓde
jaɓi
je
jean
jebba
jee
jeegom
jeegoo
jeenay
jeere
jeereende
jeeri
jeetati
jeewte
jeeɗiɗi
jego
jel
jem
jemma
jenner
jere
jergol
jeune
jeunes
jewe
jewego
jewenayi
jeweɗiɗi
jeya
jeyaa
jeyaaɓe
jeyaaɗo
jeyal
jeyanoo
jeydi
jeyi
jeytaare
jeytal
jeɗɗi
ji
jibanto
jibina
jibinaa
jibinaama
jibinaaɗo
jibinande
jibinannde
jibineede
jibingol
jibini
jibnaaɗo
jibriil
jibril
jie
jigawa
jignaaɓe
jihaadi
jiidi
jiiki
jiki
jikku
jikkuuji
jime
jimeta
jinnaaɓe
jippaade
jippagol
jippaki
jippina
jippini
jipporde
jipporɗe
jirgiwal
jiriyiringal
jiwo
jiyaaɗo
jiɗɗo
jo
jodi
joe
jofe
jogaade
jogaake
jogaaki
jogagol
jogake
joggi
jogi
jogii
jogiino
jogiiɓe
jogiiɗo
joginoo
jogiɗo
john
johnson
joins
jojjannde
jojjanɗe
jokkal
jokkere
jokki
jokkondiral
jokkondirde
jokkondire
jokkondiri
jokkondirɗi
jokkotiral
jokkude
jolal
jolie
jom
jombaajo
jomirawo
jommba
jommbaajo
jommbente
jommbugal
jon
jonarjo
jonathan
jonde
jondergal
jonderɗe
joni
jonibo
jonii
jonnde
jonni
jonnta
jonnɗe
jonta
jonte
jonɗe
joofi
joom
jooma
joomaandu
joomiraaɗo
jooni
joowi
jooɗaniiɗo
jooɗergal
jooɗi
jooɗii
jooɗiɓe
jooɗorde
jooɗorgal
jooɗori
jooɗorɗe
jordan
jorni
jornii
jos
joseph
jost
jotinooje
jotta
jottorake
jottori
jour
journal
jowe
jowee
joweego
joweenay
joweenayi
joweetati
joweeɗiɗi
jowetati
jowi
joy
joyi
joɗaki
joɗarde
joɗargal
joɗarɗe
joɗerde
joɗergal
joɗerɗe
joɗi
joɗiɓe
joɗnde
joɗorde
joɗorgal
joɗori
joɗorɗe
jr
js
jstor
jubbi
juggol
juillet
juin
juko
juldaku
julde
juldeere
julie
julirɗe
july
julɓe
julɗaaku
julɗaku
julɗo
juma
jun
june
jungo
juni
junie
junngo
just
justice
juulugol
juulɓe
juulɗo
juuti
juutude
juuɗe
juz
k
ka
kaa
kaaba
kaadareeɓe
kaaje
kaake
kaaldigal
kaalis
kaalisi
kaanaani
kaani
kaanndi
kaanɗe
kaasamaas
kaaso
kaayaaji
kaaƴe
kabaa
kabaaru
kabaruuji
kabir
kabiru
kabo
kaddi
kadi
kadibo
kadiijata
kadima
kadin
kaduna
kafin
kahin
kaire
kairi
kaita
kakkilanoowo
kakkilanowo
kala
kalaba
kalabari
kalfinaaɗo
kalluɗum
kaltungo
kam
kama
kamani
kamano
kamanoo
kamar
kamaru
kamarun
kamboodiyya
kamerun
kamfani
kamfaniiji
kamfaniwal
kamisoko
kamma
kammbooja
kammu
kamue
kamwe
kamɓe
kan
kanada
kanal
kanje
kanji
kanjim
kanjum
kanjun
kanka
kankan
kanko
kankoo
kannfaniwal
kannje
kannko
kannywood
kannywoods
kano
kanum
kanuri
kanyum
kanyun
kanɓe
kapital
kappe
karai
karallaagal
karallo
karamoko
kareeli
kariim
karim
karja
karthala
karu
kasar
kasoo
katsina
kattanɗe
kautal
kautel
kauti
kautu
kautugal
kautuɗe
kautuɗi
kautuɗun
kawrital
kawtal
kawti
kawtital
kawtite
kay
kaydara
kayinu
kaynam
kayre
kaŋko
kaŋŋe
kaɓirɗe
ke
kebbi
keddii
keddiiɗe
keeci
keefeero
keengu
keenguujo
keenguuɓe
keenguyaagal
keeri
keeriiɗi
keeriiɗo
keerol
keewa
keewaani
keewal
keewdi
keewi
keewɗe
keewɗi
keewɗo
kelme
kelmeendi
kendall
keneeli
kenen
kenya
kerni
kerol
keror
kesal
kesam
kese
kesi
keso
kessi
key
keytaa
keɓdo
keɓe
keɓii
keɓti
keɓuɗo
keɓɗo
khadidiatou
khadija
khady
kheerol
kherol
ki
kidnapped
kievan
kii
kiido
kiigal
kiikiiɗe
kiiɗal
kiiɗe
kiiɗi
kiiɗo
kilaab
kilima
kilimaa
kill
kilomita
kilomiteer
kimiyya
kin
kine
king
kingdom
kingdoms
kinnaɗo
kinndi
kinndiyaa
kinshasa
kinɗe
kiraaɗe
kiri
kirista
kisa
kisal
kisan
kitaale
klerk
km
know
knowledge
ko
kobo
koddiwaar
kodduwaar
kode
koe
koffi
kogi
koh
koko
kol
kolago
koleeji
koleji
koli
kollingal
kollini
kolon
kolonaaku
koloni
komicinaaajo
komishinajo
komitiwal
komo
kon
konaakiri
konaare
koneeli
kong
kongi
kongo
kongol
koni
koninkeejo
koninkooɓe
konngo
konngol
konnguɗi
kono
kononi
konooni
kontagora
konte
konu
konuu
konuuji
koo
koohooɓe
koolaaɗo
koommbowal
kooninke
koonu
koore
koorka
kooseeje
koppi
kore
korea
koreeji
korona
korowaasiya
korse
korso
korun
kosam
kotuwal
kovid
kowa
kowaddi
kowoni
koy
koyaari
koyahri
koyari
koye
koyngal
koyɗe
koɓe
koɓuri
koɗe
koɗi
koɗo
koɗum
koɗun
krosbijs
ku
kuala
kugal
kuje
kukawa
kulle
kullel
kullum
kulmiye
kulol
kuma
kumasi
kummba
kumo
kun
kungiya
kure
kuri
kuroos
kus
kusel
kust
kuugal
kuuje
kuule
kuungal
kuuran
kuutira
kuutortoo
kuuɓal
kuuɗe
kuwait
kuwaiti
kuwowo
kuyaate
kuɗe
kuɗeji
kuɗol
kwaleji
kwankwaso
kwara
kwasam
kyari
kɑ
kə
l
la
laabi
laabiyankooɓe
laaci
laagos
laam
laamaandi
laamane
laamanteeri
laamateeri
laamateeriiji
laamido
laamii
laamiima
laamiiɗo
laamiɗo
laamlaamateeri
laamlaamu
laamorde
laamorgo
laamorgol
laamorinkeejum
laamorɗe
laamorɗo
laamu
laamujee
laamuuji
laamuyaŋke
laamuyaŋkooɓe
laamɓe
laamɗo
laana
laande
laara
laari
laataade
laataaki
laatake
laati
laatii
laatiinou
laatiiɗo
laatino
laato
laatoto
laawi
laawol
laaɓal
laaɓi
labbo
labe
labi
labiriyaa
laboratory
ladde
ladooji
lafiya
laftanar
laftanarjo
lagguki
lagine
lagos
lakol
lamba
lambaji
lambawal
lambe
lamek
lamido
lamine
lamiɗo
lammini
lamminimo
lamo
lamorde
lamorɗe
lamou
lamu
lamurajje
lamurde
lamurɗe
lamuɓe
lamɓe
lamɗam
lamɗo
land
landscape
language
languages
langues
lannda
lansana
laos
lapai
lappol
lara
larabanko
larabankore
laraki
laral
lardi
lardu
larduje
larduuji
largest
larme
larugo
las
lasgi
lasgo
lasgol
lasindiiɓe
lasli
lasngol
lassa
last
latake
laten
latest
lati
latin
latiɓe
latiɗe
latiɗi
latiɗun
latta
lattake
lattaki
latti
lattido
lattiɓe
lattiɗe
lattiɗo
lattiɗun
laura
lauya
lavun
law
lawal
lawan
lawii
lawlal
lawma
lawol
lawul
lawyaajo
lawyers
le
leader
leaders
leadership
leading
league
lebbi
ledde
leddi
lee
leen
leeso
leeɓte
lefol
legal
leggal
lekki
lekkiiji
lekkol
lelngo
lelnude
leloo
len
lenyol
leone
leppi
lere
les
lesde
lesdi
lesotho
less
lesɗe
lesɗi
leuro
leuru
level
lewru
ley
leyde
leydeele
leydi
leysdi
leysɗi
leyyi
leyɗe
leyɗeele
leyɗi
leƴƴi
leɗɗe
lga
li
libiya
library
libre
libya
liddi
lidi
lien
lieutenant
life
ligne
lilal
lilaɗo
lilin
limgal
limited
limle
limlebbi
limoore
limre
limti
lingal
linguistic
linguistics
link
liptaako
lise
lislaam
lislaamu
lislam
list
listen
littattafai
litte
litti
litugal
lituggal
lituwaniya
live
livestock
living
liwi
liz
liƴƴi
liɓal
liɓi
liɗɗi
lli
lnde
lngu
lo
lobi
local
location
lockdown
logas
lokaci
lokoja
lollirde
lollude
lome
lomou
lomtii
lomto
lon
london
longitude
lonngal
lontad
lookup
loolu
loonde
lootoo
lori
lorma
los
louis
love
lowe
lowre
ltd
luggo
lui
lumo
lumpur
lurre
lusini
lutta
lutti
luttude
luttuɓe
luttuɗe
luttuɗi
luumo
luumooji
luumorde
luumorɗe
luural
luure
luuɓe
luɓe
lyce
lysdi
lysdii
lysidi
m
ma
maa
maabbe
maagal
maago
maaje
maaji
maajum
maajun
maaka
maaki
maakii
maako
maali
maama
maamiraaɓe
maamum
maamun
maan
maanaa
maandinen
maarasi
maare
maari
maaro
maaroori
maasina
maayde
maayel
maayi
maayir
maayo
maayuhu
maayɓe
maaɗa
maaɗum
mabbe
mabbo
macban
macc
macedonia
machine
madagali
madda
made
madiina
madun
mafa
magaji
magal
magazine
maggal
magge
maggo
mago
mah
mahadi
mahalaleel
mahde
mahdi
mahi
mahide
mahmoud
mahol
mai
maide
maidee
maiduguri
maimuna
mains
maint
maiɗe
majalisa
majalisu
maji
majin
majjare
majje
majji
majjum
major
majun
make
making
makka
makkayankooji
makko
mako
makurɗi
mala
malal
malami
malaria
malaysia
mali
malla
mallam
malle
mallumjo
malta
mammadu
mamman
man
manaaf
manageable
management
mandara
mandelaa
mandiŋkooɓe
manga
mangal
mango
mangol
mangou
mangu
mani
maninkaaɓe
manndaa
manndelaa
manndeŋ
manndinkooɓe
manndiŋkooɓe
manngal
manpower
mansa
manugo
map
maplandia
mara
maranaa
march
marchie
mare
margi
margo
margu
mari
mariama
marie
marii
marine
maris
mark
marks
marle
marndi
maroc
marok
marori
maroua
married
mars
marse
martin
maruki
marwa
mary
maryam
maryland
marɓe
marɗo
marɗum
masardi
masin
mask
maslahaa
matakiwal
matusala
mau
maube
maude
maudo
maugo
maugol
maugu
mauni
mauninago
maunugo
maunuki
maurice
mauɓe
mauɗe
mauɗi
mauɗo
mauɗun
mawbe
mawde
mawdo
mawgal
mawgo
mawgu
mawnde
mawndi
mawngal
mawngo
mawngu
mawni
mawnii
mawningol
mawnude
mawɓe
mawɗe
mawɗi
mawɗo
mawɗum
mawɗun
maxamed
maxamuud
may
mayde
mayi
mayie
mayo
mayor
mayre
mayri
mayru
mayu
mayɗe
maza
maɓɓe
maɓɓi
maɓɓiti
mba
mbaadi
mbaadiiji
mbaawa
mbaawaa
mbaawdi
mbaawi
mbaawka
mbaawu
mballa
mbaran
mbari
mbass
mbatu
mbaɗa
mbaɗaa
mbaɗi
mbaɗti
mbaɗɗaa
mbe
mbedda
mbeela
mbeewa
mbele
mbertudi
mbgn
mbi
mbiimi
mbiya
mbiyata
mbiyen
mbiyi
mbo
mboodi
mboomri
mbooy
mbooye
mbororo
mboros
mboy
mbulwuldi
mbum
md
mdr
me
medgo
medi
media
medical
medicine
mee
meere
meetir
meets
meeɗaa
meeɗaani
meeɗen
mehre
mei
meksiko
memba
membaa
membaajo
membajo
members
membres
memii
men
menelik
menen
mer
met
methodist
mexicanos
meɗi
mi
michael
michika
micro
microbiology
middle
migration
miijo
miijooji
miilol
miim
miin
mil
militants
military
miliyan
miliyanji
miliyon
miliyonji
milji
miljoen
millennium
million
min
minen
mini
minista
ministaa
ministaajo
ministajo
minister
ministerial
ministers
ministir
ministre
ministry
miniteeriiɓe
minna
minsk
minyo
misal
misiide
misira
misra
misrankoore
miss
missal
missing
mission
missionary
mita
miyetti
miɗen
miɗo
mkpat
ml
mo
mobee
mobgal
mode
model
modenno
modenschau
modibbo
modu
mofte
mogadishu
mogdaad
mogdad
mohamed
mohammad
mohammed
mohamoud
moi
momee
mon
monde
mone
monovalent
monrovia
montenegoro
montenegro
moo
mooborde
moodi
moodibbo
moolo
moorol
mooɓgal
mooɓi
mooɓondiral
mooɗon
more
moritani
morocco
morooku
morse
morso
mos
moscow
moses
most
motaji
mother
mothers
mou
moudun
moulay
mount
movement
movie
movies
moy
moye
moyyude
mozdahir
moƴƴa
moƴƴal
moƴƴere
moƴƴi
moƴƴo
moƴƴude
moɓuri
moɗun
mp
mq
mr
mri
mu
mubi
muhamadu
muhammad
muhammadu
muhammed
muhimma
mujdahir
mukhtar
mum
mumen
mun
mungi
muntagaa
muritani
murra
murtala
musa
musaa
musamman
muse
musiba
music
musidal
musiɓɓe
muslim
must
mustafa
mustapha
musu
musulmans
musulunci
mutal
mutilations
muttaar
muu
muusa
muusaa
muusu
muusɗo
muuɗum
muɗum
muɗun
mwe
my
myschool
mɓe
n
na
naa
naabe
naage
naajeeeriya
naajeeriya
naajeriya
naane
naange
naata
naatde
naati
naatii
naatude
naatugol
naawooje
naayi
nabbe
nabbeli
naburaska
nacimiento
nacionalidad
nafa
nafakkaaji
nafi
nafisat
nafoo
nafooje
nafoore
nafowal
nafu
nagge
nai
naii
naija
naijer
nain
nairobi
naissance
najeeriya
najeriya
nalde
names
nan
nana
nanaa
nanalla
nande
nandi
nando
nang
nangere
nangi
nangu
nangude
nani
nanii
nanndal
nanndi
nanngaa
nanngi
nano
nanondiral
nantuɓe
nasa
nasabu
nasara
nasarawa
nasir
nasko
nasru
nassiji
nasta
nasti
nastirde
nastugo
nastuki
nate
nati
nation
national
nationale
nationality
nations
native
natta
natti
nattii
nattinan
nawat
nawna
nawnaaje
nawnaani
nawnaare
nawnube
nawnudo
nay
nayeewu
nayi
nayja
nayo
naɓaa
naɓugol
nbe
nburde
nburdii
ncov
nd
ndaa
ndaari
ndakaaru
ndan
ndar
ndaxte
ndaygu
nde
ndee
ndeemal
ndeen
ndema
nden
ndenbo
ndenndaandi
ndenndi
nder
ndeya
ndi
ndii
ndiin
ndiiyam
ndimaagu
ndimaaku
ndin
ndiyam
ndiyamji
ndiyan
ndokkaa
ndoondi
ndorma
ndu
ndumsa
ndun
ndungu
nduniyaru
ndunngu
nduu
nduubi
nduudirka
nduungu
ne
nebban
neddo
need
needi
needle
neeja
neenan
neene
neesu
neesuji
neesuuji
neeɓaali
neeɓi
neeɓitaali
nehdi
nehii
neja
nekk
nelaaɗo
neldi
nelson
nembe
nepal
net
never
new
newnaare
newnani
news
newspaper
newspapers
neyejo
neɓɓan
neɗɗaagal
neɗɗanke
neɗɗaŋke
neɗɗo
ng
nga
ngaabu
ngaadi
ngaal
ngaalu
ngaan
ngaari
ngaaɗi
ngada
ngal
ngalaa
ngalu
ngam
ngan
nganndaa
nganndi
nganndu
ngardiigu
ngari
ngartam
ngati
ngayka
ngaɗi
nge
ngee
ngeen
ngeendam
ngeeygu
ngel
ngenndi
ngenndiije
ngenndiyanke
ngesa
nggovernorsforum
ngigili
ngii
ngizim
ngo
ngol
ngomna
ngomnaajo
ngomnajo
ngomnati
ngomnatiwal
ngon
ngona
ngonaa
ngonde
ngondi
ngonduɗo
ngoni
ngonii
ngonka
ngoo
ngoodi
ngool
ngoon
ngooni
ngootaagu
ngooɗi
ngordi
ngoƴa
ngu
nguleeki
ngun
nguru
nguu
nguun
nguura
nguurndam
ngwa
nhat
ni
niande
niawdugol
nice
nig
niger
nigeria
nigeriacongress
nigeriagalleria
nigerian
nigerianstat
nih
nii
niijer
niijeriya
niil
niiser
niiseriya
nijer
nike
nini
nipost
nit
nitda
niyi
nizza
nj
njaajirka
njaamu
njaay
njaggu
njairi
njajirka
njande
njangi
njangirde
njani
njanɗe
njaram
njeenaaje
njeenaari
njeeɗiɗo
njen
njeyaa
nji
njie
njiiloo
njiimaandi
njiimanteeri
njiyloo
njiɗ
njogii
njogitaari
njomirawo
njonde
njoorndi
njoweeɗiɗo
njoyo
njoɓdi
njulayaagal
njunaidu
njurum
njuuteendi
njuɓɓudi
nlist
nm
nn
nnde
nnewi
nno
nnonirgo
nnpp
no
nodda
noddata
noddi
noddira
noddirde
noddire
noddireede
noddirta
noddirte
node
noir
noire
nok
nokke
nokkeeli
nokku
nokkure
nokkuuje
nokkuuji
nokkuure
nollywood
nominees
non
noo
nooda
noodi
noogaas
noogas
noogay
noomeeri
noon
noone
nooneeji
nooni
noora
nootii
noowammbar
noppi
norfolk
north
northern
northwest
norway
norwee
nos
not
note
notjustok
nouakchott
nouvelles
novel
november
now
noɓe
noɗun
noɗɗira
npc
npn
nrc
nsit
nsukka
nt
nuba
nuc
nuhu
nukkere
nukkure
nulaaɗo
numugo
nun
nunɗal
nupe
nuuhu
nuunɗal
nuunɗuɗo
nuuru
nuwamba
nuwambar
nuɓe
nwoilaah
ny
nyaama
nyaamdu
nyaamee
nyaami
nyaamo
nyaamugo
nyaari
nyalaade
nyalaande
nyalande
nyalde
nyalɗe
nyami
nyannde
nyibgal
nyibki
nyiiɓirde
nyiiɓol
nyiɓi
nyolde
nyolɗe
nytimes
nɗe
nɗer
nɗi
o
obasanjo
obi
obiano
obio
obituary
obuda
occidentale
occurs
ocratique
octoba
october
odon
odros
oduduwa
of
off
offered
officer
officers
offices
official
ofiswal
ofr
ofuɗɗi
ogbor
ogun
ohabiam
ohazu
oheɓi
ohuyi
oil
oire
oires
ojangi
ojo
okketee
okkoree
oktoba
oktoobar
ol
olati
old
ole
olivier
olori
olumo
olusegun
oluwole
omar
omayi
omeɗi
omo
on
onasti
ondo
one
onesti
onitcha
online
onn
onnmah
onnumi
ontigi
ontuma
onu
oo
oon
ooɓe
opec
open
operation
opinion
oport
option
or
ordinateer
org
organisation
organism
organization
oriental
original
oro
orop
oropnaaɓe
oruk
osasco
oseyan
oshinaike
osman
ostrava
osun
other
others
otiggi
otimmini
otiris
oto
ou
ouagadougou
oumar
oumarou
our
ousmane
out
outbreak
outre
over
overview
owarti
owerri
owned
owo
owodi
oworo
owu
oxford
oyehi
oyo
oɓe
oɗon
p
pa
paamara
paawngal
pac
page
pages
paggiri
pagguri
pakistan
palace
palais
palestine
pamaare
pamaarun
pamara
pamare
pamaren
pamari
pamaro
pamarre
pamaru
pamarum
pamarun
panama
pandemic
pandogari
panel
pantami
paper
par
parameter
parent
parents
pari
paris
park
part
parti
partiiji
partiwal
partout
party
pas
pashto
passe
past
patakwal
pataskumo
pati
patrick
paul
pawi
paykoy
paykun
paɗe
paɗɗi
pcr
pdf
pdp
pe
peace
pecce
peccol
peeje
peen
peeral
peertuɗo
peewal
pelle
pellet
pellital
people
peoples
perefektiir
peri
persidan
person
peru
petelaaji
peter
petroleum
peul
peuls
peuple
peut
pg
phases
phd
philosophie
php
physique
pictures
pidgin
piide
piiji
piirani
pikir
pinal
pindiga
pine
pingegol
piroje
pirooje
pittooɗo
piyeer
pl
place
plaintexthistoriesresponsive
plants
plateau
pm
pmc
pmid
pneumonia
podoor
pold
police
polis
political
politics
politik
politiki
pollution
poloonya
polotigi
poly
polytechnic
poofaali
poofɗe
poolgal
poolgu
pooredaaka
population
por
portail
portal
portfolios
porto
portokeesi
portooɓe
portrait
portugal
post
postcode
posto
potal
poti
potiskum
potter
pour
power
pp
prague
pre
premier
premium
premiumtimes
premiumtimesng
present
presently
presidency
president
presidential
press
pretty
preventing
prevention
primarie
primary
prime
priministaajo
privately
prive
prix
prof
profile
progressive
progressives
project
projeeji
protest
provided
provinces
prp
pt
public
publications
published
publisher
publishing
pucci
pulaagu
pulaaku
pulaar
pular
pulareeje
pullo
pulse
punch
punchng
punndi
pur
puyye
puɗɗi
puɗɗuɗo
q
qabrinaa
qadiri
qatar
qiissa
qu
que
queen
question
qui
quotidien
qur
qurayshiyankooɓe
r
raa
raabi
raabugol
raaya
raaɓe
rabat
rabbodi
rabi
radio
radiology
rafi
rafiiji
rahama
rajo
rajoo
rakkata
ramaphosa
raneeɓe
range
ranking
raymond
raɓe
rd
re
read
real
rebel
recherche
record
red
redir
redirection
reducing
reedu
reenaangal
reenagol
reende
reenooɓe
reentaade
reewum
ref
referrer
reflist
region
regional
reminiscences
remoɓe
remporte
remugo
rennda
renndina
renndinde
renndini
renndo
renndooji
renugo
repibliiki
replaces
report
reporters
republic
republika
res
research
resi
residents
resii
resistant
resondirta
resources
response
results
reta
retrieved
return
reube
reuters
review
revue
rewde
rewi
rewneede
rewo
rewɓe
ribas
rica
richard
ride
right
rights
rigi
riiwi
rima
rimi
rimɓe
rimɗude
rio
rising
risku
ritaaya
ritaya
ritual
rivers
ro
road
robert
roger
rokki
rokkude
role
rom
roma
roman
romaniya
romanized
rome
ronki
roosiya
roume
rouɓe
rowbe
royal
roɓe
rt
rtd
ruba
rufai
ruling
rum
rus
ruttii
ruuhu
ryan
s
sa
saa
saabi
saakiti
saako
saaktirdu
saali
saaliɗe
saalum
saamori
saanga
saare
saareji
saba
sabaabu
sababu
sabbu
sabo
saboe
sabon
sabu
sadaka
sadau
sadiq
safety
saffo
saffoi
safrude
sagata
sago
saha
sahaa
sahaaji
sahara
saharaa
saharareporters
sahel
sahle
sai
saidy
saint
saka
sakamako
sakandare
sakandarere
sakatare
sakatarejo
sakina
sakket
sakkitori
sakko
salaade
saleh
sali
salii
samaru
sambeeri
sammba
samuel
san
sana
sanajo
sanamuuji
sanata
sanataajo
sanatajo
sani
sankarani
sanki
sankii
sanne
sans
santar
sanusi
sappande
sappo
sappoje
sara
saraade
saraaji
sarauniya
sarayevo
sardaunajo
sarde
sare
saree
sareji
sari
sariif
sariya
sariyaaji
sarkitago
sarkitake
sarkiti
sarliyon
saroo
sars
satti
sattude
satumba
saudi
savannah
saw
saxon
say
saydu
sayku
says
saŋkii
saɗi
scarecrow
school
schoolings
schools
science
sciences
scientists
scribd
se
sea
seasonal
second
secondary
secretary
section
security
sedda
sedto
see
seeda
seedanfaagu
seedantaagal
seek
seeks
seeku
seemaa
seen
seeni
seerde
seerenɓe
seernaaɓe
seerti
seertude
seetoore
seeɗa
seeɗto
segu
sehil
sek
sekandare
sekou
sella
sellube
sem
sembe
semien
semmbe
semɓe
sen
senate
senator
senegaal
senegaalnaajo
senegal
seneweb
senghor
seniiɗo
senndindiral
sennditee
senngo
senngoor
sentere
seppooɓe
september
septembre
serbiya
service
services
ses
set
setto
setu
sexuelles
sey
seydu
seyku
seɓɓe
seɗɗa
sfbydwobrh
shaaka
shafaqna
shagge
shaidago
shaka
shakajun
shakare
shall
shared
shari
shede
shehu
sheik
sheikh
shekarau
shell
shelleng
shermake
shiree
shiya
shoggu
short
shubal
shubtal
shubtugal
shubtugo
shuga
shugabaju
shuɓal
si
siad
sibu
sida
sidibe
sierra
sifa
sifaa
sifaaji
siftinde
sih
siifa
siilaanyo
siilo
siilto
siin
siisee
sikkaa
sikke
sikki
silanyo
silo
silto
simooje
simoore
sin
sincaa
sinci
sincugol
sincunoo
single
sinno
siprage
sir
sire
siryaago
siryago
siryaki
siryi
sisulu
site
sites
situation
siwiljo
siyaasa
siyaasaaji
siyaasaji
siyasa
siyasaaji
siyasaje
siyasaji
siyasajo
small
smith
sn
snm
so
sobajo
social
sociale
socie
societe
society
sofia
soh
soiti
soitii
soitimo
soja
soji
sojien
sokaa
soki
sokoto
solar
soli
solja
solji
soljie
soljien
soljiijo
somaali
somaaliya
somali
somalia
somalii
somaliland
some
somin
sompaare
son
song
sonnaajo
sont
soo
sool
sora
sordaasi
soriyaa
sosai
sotti
sound
sous
south
sow
sowiiɗo
soyinka
soyti
soŋay
spain
span
speaking
special
spread
sq
square
src
st
staff
standard
stanford
star
stars
start
state
states
stati
static
statistics
status
stefania
still
stimulus
stm
stories
story
strasbourg
stub
students
studies
study
su
sub
subaka
subgo
subki
subta
subtaama
subtal
subteeki
subteki
subti
subtimo
subtugal
subtugo
subtuugo
sud
sudaan
sudan
suddiiɓe
suddiiɗo
sudu
suka
sukaabe
sukaaɓe
sukka
sukundu
sule
suleiman
suleja
sulowakiya
sultan
sultanjo
sulyee
sun
sunday
sungullaji
sunna
sunuy
supe
super
support
sur
suriire
surveys
suspected
suudan
suudu
suumayee
suwaare
suwar
suwee
suwis
suɓal
suɓi
suɓii
sweden
switzerland
syria
system
t
ta
taa
taaduungal
taagu
taal
taalaatee
taali
taalibaaɓe
taalol
taaniraaɓe
taaraade
taari
taariik
taariika
taariinde
taariixa
taariiɗi
taariku
taarikuuji
taati
taato
taayaka
tabalde
tabital
tabiti
tafawa
taffugo
tafida
tag
tagi
tagle
tagopeeje
tagu
tagɗo
taho
tailannde
taitu
tajik
take
takki
takkiiɗe
takko
tal
talba
talks
tall
tama
tambo
tammbaa
tampere
tampi
tamsiir
tan
tana
tangale
tappee
taraba
tarawore
tare
target
tarihi
tataure
tataɓal
tataɓo
tati
tatii
tato
taw
tawa
tawaa
tawaaji
tawaangal
tawaaɓe
tawat
tawata
taway
tawde
tawe
tawee
taweede
tawetee
tawi
tawii
tawnoo
tawo
tawon
tawti
tawtii
tawtoraa
tawtoreede
tax
taxna
tayaaka
tayaka
taytu
taŋ
tb
tchad
te
tech
technical
technology
teddunde
teddungal
tedduɓe
tedduɗo
tedduɗun
tee
teelal
teem
teemedannde
teemedde
teemedere
teemerre
teemeɗɗe
teeminannde
teewu
teeŋti
teeŋtii
teeŋtini
teeŋtude
teeŋtungal
teeŋtuɗe
tefgo
tefki
tefowo
tefuuki
tegal
tekkere
tekrur
television
teli
tellagol
telli
tellinannde
temmeddanɗe
template
ten
tentinii
tera
terelin
tergal
terre
territorio
territory
terɗe
teskaa
teskoo
teskuya
test
testing
testuuji
tetgo
teti
text
teŋella
tf
th
thailand
than
that
the
theabusites
thecable
their
then
thenationonlineng
thespinoff
they
things
this
thisday
thisdaylive
thomas
thona
those
three
through
ti
ticket
tiga
tigga
tiggama
tiggi
tiggigal
tiggude
tigguki
tigi
tiitoonde
tiitooɗe
tiiɗde
tiiɗi
tijjaani
tijjani
time
times
timmbo
timmi
timmii
timmina
timmingo
timmini
timminii
timminki
timmoode
timmunde
timmungal
timor
tini
tinndi
tinubu
tippude
tirana
tirane
title
tiv
tiwaawoon
tl
to
tobago
tobo
toci
toe
tofa
togdheer
togo
toh
tokkaɓe
tokki
tokkindiri
tokkiri
tokkuɓe
tokocil
tokosel
tokosere
tokoson
tolno
tome
ton
tonngi
tonngoode
tonto
tontoh
too
toon
tooro
tooroɓɓe
toowde
toowngal
toowɗo
top
topic
toppitii
toraare
toro
touci
tour
toure
tours
town
towns
toyin
toɓa
toɓo
toɓɓe
toɗɗaa
toɗɗii
traditional
trailer
translation
transmission
transport
trees
tribuneonlineng
trinidad
trotter
troubled
truss
trust
truth
tsamiya
tsariwal
tu
tuareq
tuberculose
tuddunde
tufleeji
tuggi
tuggude
tukur
tuma
tumaani
tun
tunde
tunnɗe
tunusiya
tunɗe
tunɗi
tupuri
turanko
turankoen
turankoore
turankore
turkiye
turkiyya
tutawal
tuubakiri
tuubakooɓe
tuufaana
tuugaade
tuugii
tuugiindi
tuuginorde
tuugnaade
tuur
tuure
tuuree
tuutawal
tuvalu
tuwaareg
tv
types
u
uba
ublique
udditi
udes
udi
ufuse
ugannda
ujune
ujuneje
ujunere
ujunnaaje
uk
ukba
ukrainian
ukwu
um
umaar
umar
umaru
umayi
ummaade
ummake
ummanii
ummatore
ummi
ummii
ummini
ummoraade
ummoriiɗo
ummu
umruno
umuahia
umuokpoji
un
und
unde
under
une
unesco
uneskoo
unilag
unimaid
union
unione
unis
united
uniti
universite
universitee
university
unknown
unog
unrecognized
unɓe
unɗe
up
urban
urdu
urges
url
uru
us
usa
useni
usl
usmaan
usmaanu
usman
usmaniyya
usmanu
usqp
ustii
ustiima
ustude
ut
utuki
uu
uuji
uyo
uzbek
uzor
v
vaccination
vaccine
vaccines
valley
values
van
vanguard
vanguardngr
varsity
vatican
vatsa
ve
vella
