!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
001
002
003
004
005
006
007
008
009
01
010
02
022
03
036
04
05
06
07
0791
08
09
090
091
1
10
100
1000
1002
1007
101
1019
102
1021
103
104
1045
1046
105
106
1062
107
108
109
11
110
1105
1106
111
112
1127
113
1130
1131
1139
114
115
116
117
118
12
120
1200
1206
121
122
123
1234
12345
1236
124
125
126
127
1271
1277
1279
128
129
1290
1296
1297
13
130
1300
131
132
133
1333
1337
134
135
1352
136
1362
1363
1365
1368
1369
137
1370
1371
1374
1375
1376
138
139
1391
1392
1398
14
140
1400
1402
1405
141
1416
142
1424
1429
143
1431
1433
1435
144
1445
1448
1449
145
1451
1452
146
147
1476
1479
148
1480
1486
1487
1491
1492
1496
1497
15
150
1500
15000
1501
1502
1504
1506
1516
1519
152
1521
1522
1524
1527
1528
153
1532
1537
1539
1540
1544
1545
1546
1547
1549
1550
1551
1555
1556
1558
1559
156
1560
1563
1564
1565
1566
1568
1569
157
1574
1577
158
1582
1583
1584
1586
1587
1588
1590
1592
1595
1596
1597
1598
1599
16
160
1600
1601
1602
1603
1606
1607
1608
1609
1611
1612
1615
1616
1617
1618
1619
162
1620
1622
1623
1627
1628
163
1631
1632
1634
1635
1636
1637
1638
1640
1641
1642
1643
1644
1645
1646
1647
1648
1649
1650
1654
1655
1656
166
1660
1661
1666
1667
1669
167
1670
1673
1674
168
1680
1682
1684
1687
1688
1689
1694
1698
1699
17
170
1700
1706
1707
1709
171
1712
172
1721
1725
1726
173
1730
1731
1732
1733
1737
1743
1748
1749
175
1751
1754
176
1765
1766
1770
1773
1774
1776
1777
1778
1779
178
1783
1787
1788
179
1790
1791
1794
1795
1796
1798
1799
18
180
1800
1801
1802
1803
1804
1809
181
1813
1815
1816
1819
182
1820
1821
1824
1828
183
1830
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1844
1847
1849
185
1850
1851
1853
1854
1856
1857
1858
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1874
1875
1876
1878
1879
188
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
207
208
209
21
210
211
2112
2114
2115
212
2121
213
214
215
2150
2157
216
2161
217
2170
218
219
22
220
2200
221
222
223
224
225
226
227
23
231
232
233
236
237
238
239
24
240
241
246
247
248
249
25
250
2500
251
253
254
256
257
258
259
26
260
264
265
266
267
268
269
27
270
271
272
274
275
28
280
281
282
283
284
285
287
289
29
290
2900
291
293
294
295
296
298
299
3
30
300
3000
301
302
303
304
305
306
307
308
31
310
312
313
315
316
317
318
32
320
323
324
326
328
33
330002
330006
330046
330077
331
334
336
337
34
340
343
348
35
352
353
355
356
36
360
360102
360103
360104
360105
360111
360121
360122
360123
360124
360202
360203
360222
360281
360302
360313
360321
360322
360323
360402
360403
360421
360423
360424
360425
360426
360427
360428
360429
360430
360481
360502
360521
360602
360622
360681
360702
360721
360722
360723
360724
360725
360726
360727
360728
360729
360730
360731
360732
360733
360734
360735
360781
360782
360802
360803
360821
360822
360823
360824
360825
360826
360827
360828
360829
360830
360881
360902
360921
360922
360923
360924
360925
360926
360981
360982
360983
361
361002
361021
361022
361023
361024
361025
361026
361027
361028
361029
361030
361121
361122
361123
361124
361125
361126
361127
361128
361129
361130
361180
363
365
368
37
371
373
376
38
380
384
385
386
387
39
391
392
393
394
396
397
398
399
4
40
400
4000
402
403
404
405
406
407
408
41
410
411
413
415
416
418
42
420
421
422
425
427
43
430
432
44
445
45
450
4500
453
454
458
459
46
461
464
466
47
473
476
479
48
480
4800
486
49
5
50
500
5000
50000
504
51
513
518
52
520
521
522
526
53
530
54
542
546
55
556
557
559
56
560
57
58
580
581
582
583
585
589
59
591
597
598
6
60
600
6000
601
602
605
607
61
616
618
62
621
622
624
625
626
627
63
639
64
649
65
66
67
678
68
683
69
7
70
700
701
703
704
705
707
71
711
716
72
720
73
733
74
741
742
75
750
7500
7500427166
755
758
762
768
77
78
7801200764
7801221311
7810331434
79
792
8
80
800
81
810
811
813
82
824
83
8300
84
840
846
85
853
86
87
877
878
88
89
9
90
900
907
909
91
918
92
93
937
938
939
94
940
95
96
960
968
97
975
976
977
978
98
982
983
984
988
99
992
997
999
:
;
<
=
>
?
@
[
\
]
^
_
a
aa
aaron
abab
abc
about
abrams
abroad
abu
ac
academy
act
actors
ad
adha
adieu
afi
after
agency
ah
ai
ain
air
airport
al
alan
alec
alexander
alien
all
alligator
alone
alphabet
als
also
am
amazing
amazon
amazonas
ame
america
american
amita
an
anapaest
anatomy
and
andersen
andrew
ang
animals
anna
anne
another
antarctic
anthony
antonio
any
apalone
apollo
april
ar
aran
archaeological
archive
arctic
are
argentina
armani
army
arnold
around
art
arthur
article
artist
artists
arts
artykul
as
ask
aspideretes
association
at
au
august
australia
author
autumn
av
available
award
awards
away
aznavour
b
ba
baby
back
bad
bafta
banknotes
baptiste
barred
bate
bay
bbc
be
bean
beautiful
beauty
because
become
been
bell
bella
belle
ben
bennett
berkeley
best
bi
big
bill
billy
bin
biography
bird
birds
birth
bjo
black
blood
bloom
blow
blue
bo
bob
book
books
bossa
boston
both
box
boy
br
brain
brandon
bravo
breast
brevis
brief
britain
britannica
british
broken
bronte
brook
brown
buddhist
bulgari
bumsters
buri
bush
but
by
c
ca
caco
caesar
caiman
california
call
cambridge
can
cannot
car
carl
carloman
cartier
caspian
castro
category
catherine
caves
cctv
cdot
cdots
ce
center
central
century
cervantes
ch
cha
chagall
chambers
chandler
chanel
changed
channel
chapter
character
charles
charm
chemistry
cheng
cheung
chhi
chi
chiang
chicago
child
childe
china
chinese
chinois
chit
chitra
chopin
christian
christmas
christopher
chu
circle
city
civil
civilization
cl
class
cleopatra
cloud
clouds
club
cm
cn
co
cold
collection
colorado
colvin
com
come
comedy
commonwealth
company
computer
concerning
conflict
consciousness
control
corrigan
costello
could
council
country
county
cover
covid
craig
cri
critic
crocodylus
cruz
cu
culture
curtis
cyclanorbis
cycloderma
d
da
dactyl
dai
daily
dali
dalloway
dalton
dame
daniel
das
daum
david
day
days
de
dead
death
declaration
deep
dem
denis
denmark
dennis
der
des
designer
development
dew
di
dictionary
did
didn
die
diego
dies
digital
dior
displaystyle
divertimento
dna
do
doc
doctor
documentary
does
doi
dolce
domain
domestic
don
done
dong
donna
door
doth
douglas
down
doyle
dream
drows
dry
du
dubuffet
dull
duncan
dx
dz
dʐ
e
ea
each
earth
east
ebook
economic
economics
ed
edinburgh
edition
edward
ein
el
elizabeth
elvis
emily
empire
en
encyclope
encyclopedia
encyclopædia
enfant
engineering
england
english
entertainment
environment
epic
er
eric
es
espan
essays
est
et
etc
ettoday
euro
europe
ever
evert
exchange
existentialism
expedition
eye
eyes
f
fa
facebook
fade
faery
fair
falling
falu
family
fan
far
fashion
father
february
federation
feel
feet
fendi
few
fidel
field
film
find
fine
first
five
flame
florence
flower
flowers
follow
fontana
football
for
forbes
ford
foreign
forest
forgotten
found
foundation
four
fr
frac
franc
francis
francisco
frankfurt
fred
free
fresh
friedrich
friend
from
fruit
fu
full
fund
funeral
g
ga
gabbana
gaga
gaius
gallery
galliano
gallimard
game
games
gan
garden
garland
gate
gay
gayvn
gdp
ge
gen
genealogy
general
george
german
geschwiegen
gia
gianni
gif
gina
gio
giorgio
girls
giscard
giuseppe
give
givenchy
global
go
god
gold
golden
gone
good
google
gordon
got
gov
government
graceland
grant
grass
gray
great
grecian
green
group
guardian
gucci
guide
guinness
gundam
gwynn
gya
gyo
h
ha
habe
had
hair
half
hallyday
hamlet
han
hand
hang
hans
hant
happened
happy
harold
harvard
has
hast
hath
have
hcl
he
head
hear
heard
heart
heathcliff
heaven
heavy
hedi
heiko
helen
help
henriette
henry
heo
her
here
herme
heroes
hi
high
hill
hills
him
his
historical
history
hk
ho
hoi
hokusai
holmes
holten
home
homme
honey
hong
hooligan
horse
hours
house
houston
how
htm
html
http
https
hu
hugh
hugo
human
hɛ
i
ia
iambic
ian
iau
iaŋ
ibn
ica
icelandic
ich
ie
ien
if
ifans
ii
iii
il
img
immortal
in
inc
index
india
indonesia
industrial
information
ing
ini
insee
institute
intelligence
international
internet
into
introduction
iputra
is
isaac
isabella
isbn
ise
islam
island
islands
ism
iso
it
italia
its
iu
iv
ivy
iyya
iɛn
iɛu
j
ja
jackson
jacques
james
jan
january
japan
japanese
je
jean
jeroen
jerry
ji
jiangxi
jin
jo
johann
john
johnny
jones
jong
jordanaires
jose
joseph
journal
joyce
jpg
jr
jstor
ju
juan
judge
julia
julius
june
jungle
just
justice
k
ka
kai
kan
kareem
karl
kbs
ke
keats
keep
kein
kenneth
kenworthy
kg
kho
khu
khung
ki
kiet
kim
king
kingdom
kiss
kiɛ
km
know
ko
kon
korea
koreatimes
kosovo
kr
ku
kung
kunya
kuro
kɔ
kɔt
l
la
lady
lagerfeld
lai
lake
lamia
lands
landscape
lang
language
laqab
largest
las
last
latest
latina
lau
laurent
law
ldk
le
leaves
lee
left
legacy
leiber
leicester
lemon
leonardo
les
leslie
letter
level
li
library
lica
life
light
lighthouse
lika
like
lim
line
link
links
lissemys
list
literary
little
live
liɛ
lo
lodged
london
long
longest
look
lord
lou
louis
love
ltd
luck
ludwig
lvmh
lɔ
lɛu
m
ma
mac
macbeth
macmillan
made
madhhab
magazine
maha
make
mala
male
man
management
many
map
maps
marc
marcus
marie
marine
mario
marketing
martin
marx
marxism
mary
mass
material
mathematics
mathrm
matteo
matter
matthews
mau
max
may
maʔ
mcgann
mcinnerny
mckee
mcq
mcqueen
me
means
medieval
melancholy
memory
men
mes
metro
mi
miang
miaŋ
michael
michell
middle
mienfuk
miguel
mike
military
milwaukee
min
minh
misquoted
missa
mission
mit
miu
mo
moa
modern
mojo
mon
money
moon
moore
more
morning
mort
moss
most
mother
motion
movie
movies
mrs
mtr
mu
muscle
museum
music
must
my
myo
n
na
nakhon
nam
name
names
nanking
narrative
nasa
nasab
nate
national
nations
nato
naver
navercast
nba
nd
ne
near
needham
nela
neli
net
nevada
never
new
news
newton
next
nga
ngan
ngo
nguye
nha
ni
nia
night
nightingale
nihon
nisba
no
nobel
non
normandy
north
not
note
nothing
notting
nova
novel
november
now
nps
nt
null
number
nya
o
obituary
ocean
oceano
oceans
oclc
octameter
octave
october
ode
of
office
official
often
og
oganesson
oh
old
on
one
online
or
orchestra
order
org
origins
other
otto
ou
our
ouvertes
over
ovich
ovna
oxford
p
pa
pablo
page
pale
paleosuchus
pan
panthera
paris
park
parks
part
past
pat
patois
paul
pdf
peck
pelochelys
pentameter
people
pepin
peppers
per
perfect
peter
ph
pha
philip
pho
photos
phu
physical
physics
pi
piang
picked
pickled
pierre
pilgrimage
piper
pl
place
play
plumly
png
po
poems
poetic
poetry
police
pomus
pop
poppies
popular
population
portobello
portrait
post
pot
pour
pp
pr
prada
prajn
preah
presley
press
prince
princess
princeton
proce
production
prove
przygo
pu
public
publications
punk
put
q
qa
qua
quarterly
quatrain
quatrains
que
queen
r
ra
rad
rafetus
rain
randolph
rape
rapping
rca
rdc
re
read
reagan
records
red
report
reporterka
repu
republic
republik
research
retrieved
return
review
revolution
reynolds
rhyme
rhys
ri
ricci
richard
ridley
rien
right
rightarrow
rights
rihanna
ring
ritz
river
rn
ro
robert
roberts
rock
roger
roll
roma
romantic
ronald
roosevelt
rose
round
routledge
row
royal
ru
rumi
russo
s
sa
said
saint
sale
salvador
sam
same
samut
san
sang
sars
sat
sau
saw
say
scene
school
science
scott
scotty
se
sea
search
seas
second
secrets
see
seeks
seen
self
sen
sender
september
serve
service
sestet
set
sex
sexual
sha
shakespeare
shall
she
sherlock
sherwood
shi
shiki
shin
sho
short
show
shtml
shu
shuman
si
sici
side
sidney
sie
sin
sing
singapore
siong
sir
sister
sit
skin
sleep
slimane
small
smallcaps
snake
snow
so
social
society
soft
soku
some
sometimes
song
songkran
songs
sonnet
sony
sot
soul
source
south
space
special
spencer
sperry
spike
spoken
spring
st
stanford
stanley
star
stars
state
states
station
statue
stephen
still
stoller
story
stream
strophe
stu
stuart
studio
study
su
such
sue
suicide
suk
summer
sun
sunshine
sure
sutter
svg
sweet
swim
system
t
ta
taipei
tajemnice
take
tam
tasma
taylor
te
tears
technology
tei
tel
temple
ten
terrible
territory
tet
tetrameter
texas
th
tha
thacker
than
thanh
thani
that
the
theatre
thee
their
them
theme
then
theory
there
they
thi
thie
thine
think
this
tho
thomas
thou
though
thought
three
through
thu
thuo
thy
ti
tie
tien
tigris
tim
time
times
timothy
tis
tiu
to
toku
tokyo
toleration
tongue
too
top
tour
tract
tragedy
translated
tree
trevor
tri
trochaic
tru
true
trung
ts
tu
tv
tvp
tw
twitter
two
tɛ
tɛt
tʂ
u
ua
ui
uk
un
und
under
understanding
union
unique
unite
united
units
universal
universe
university
uo
uong
up
upon
ur
urn
ursus
us
use
uue
v
va
vain
valentino
van
variety
ve
vegas
vendler
venus
versace
verse
very
vi
video
vie
vietnam
vihear
vincent
vinci
vine
violence
vivienne
vo
vogue
volume
von
vs
vuitton
w
wa
wales
walter
wan
want
war
warm
warner
was
washington
water
wave
way
ways
we
web
website
weekend
weekly
well
were
west
westwood
what
when
where
which
while
white
who
whoever
whole
why
wide
wife
wild
wilhelm
will
william
wind
window
windows
wing
winners
winter
witchcraft
with
without
wolf
wolfe
wolfgang
woman
women
working
world
would
wu
wwf
www
x
xa
xiaohe
xp
y
ya
yahoo
yaku
yata
ye
year
yeop
yo
york
you
young
your
youtube
yuan
yuliang
yves
z
ze
zegna
zen
zh
zichyu
zu
{
|
}
~
¦
­
°
±
²
·
×
æ
ðe
÷
ø
đa
đe
ŋ
ŋa
ŋai
ŋau
ŋaŋ
ŋo
ŋɔ
ɔ
ɔn
ɕ
ɕi
ɕiau
ɕiɛu
ə
ɛ
ɛn
ɳ
ɸ
ɾ
ɿ
ʂ
ʃ
ʐ
ʣ
ʥ
ʦ
ʦa
ʦai
ʧ
ʨ
ʨi
ʰ
ʲ
ʻ
ˈ
ˌ
ː
˙
˧
˨
α
ας
β
γ
δ
ε
ελληνικη
η
ης
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
а
в
владимир
владимирович
д
е
и
косово
л
м
н
ович
путин
с
т
хаан
ц
א
ב
ד
ה
ו
י
ל
מ
ע
ר
ש
ת
ا
ابن
الله
المذهب
ب
بن
ة
عبد
علي
كريم
م
محمد
و
ي
ः
क
ग
च
ज
ञ
ण
त
तस
थ
द
ध
न
प
ब
भ
म
मन
य
र
रम
व
श
ष
स
सत
सर
ह
ा
ि
ी
ो
।
ন
ম
র
ল
া
ி
൹
ง
ต
ท
ธ
ว
ส
า
་
བ
가수
과
김성
김책
나혜석
년
데일리안
사람들
어우동
에
오마이뉴스
왜
원균
월
유감동
유길준
육우당
을
이시연
일
일자
제
조선
조선일보
중앙일보
참세상
커밍아웃
트랜스젠더
하리수
하리수와
한겨레
한국일보
한명회
허정숙
호
홍석천
រ
ា
‎
–
—
―
‘
’
“
”
†
•
…
′
℃
↑
→
↔
↷
−
⋅
⋯
③
④
⑦
─
■
□
♀
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
〇
〈
〉
《
》
「
」
『
』
【
】
〔
〜
〢
あ
い
う
え
お
か
き
く
こ
さ
し
す
た
ち
て
と
な
に
の
は
ひ
ふ
ほ
ま
み
む
め
も
や
ゆ
ょ
ら
り
る
わ
を
ん
゙
゚
ア
イ
エ
カ
ク
コ
サ
シ
ス
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ノ
ハ
フ
ヘ
マ
ム
モ
ャ
ユ
ヨ
ラ
リ
ル
レ
ロ
ン
・
ー
ㄐ
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㧾
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㴫
㷠
㸅
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
丛
东
丝
丞
両
丢
丣
两
严
並
丧
丨
丩
个
丫
丬
中
丮
丰
丱
串
临
丵
丶
丷
丸
丹
为
主
丽
举
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
书
乳
乾
亀
亂
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亙
亚
些
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
什
仁
仄
仅
仆
仇
今
介
仌
仍
从
仐
仑
仒
仓
仔
仕
他
仗
付
仙
仝
代
令
以
仪
仫
们
仮
仰
仲
件
价
任
份
仿
企
伉
伊
伍
伏
伐
休
伓
众
优
伙
会
传
伢
伦
伯
估
伴
伶
伸
似
伽
但
佈
位
低
住
佐
佑
体
佔
何
佘
余
佚
佛
作
佟
你
佢
佤
佥
佩
佬
佮
佯
佳
併
使
侃
侄
來
侈
例
侌
侍
侏
侖
侗
供
依
侯
侲
侵
侶
便
係
促
俄
俊
俏
俐
俗
俘
俚
俛
保
俞
俠
信
修
俱
俵
俸
俾
倉
個
倍
們
倒
候
倚
借
倠
倡
倢
倪
倫
倬
倭
倶
倷
值
假
偈
偉
偏
偕
偗
做
停
健
側
偶
偷
偽
傀
傅
傑
傒
傖
傘
備
傣
催
傲
傳
債
傷
傾
僄
僅
僉
像
僑
僕
僖
僧
僭
僮
價
僻
儀
億
儉
儒
儘
償
儡
優
儲
儷
儺
儼
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
內
全
兩
兪
八
公
六
兮
兰
共
关
兴
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冇
冈
冉
冊
冋
册
再
冎
冏
冐
冑
冒
冓
冕
冖
冗
冘
写
军
农
冝
冠
冡
冢
冥
冫
冬
冯
冰
决
冶
冷
准
凈
凌
凍
凑
凝
几
凡
凢
凤
処
凯
凰
凱
凵
凶
凷
凸
凹
出
击
函
凾
刀
刁
刂
刃
刄
刅
分
切
刊
刍
刑
划
刕
刖
列
刘
则
创
初
判
別
利
刪
别
刮
到
制
刷
券
刹
刺
刻
剃
則
削
剋
剌
前
剑
剛
剝
剡
剧
剪
副
割
創
剽
剿
劃
劇
劈
劉
劍
劑
劔
力
办
功
加
务
劣
劦
动
助
努
劫
励
劳
劵
勁
勃
勅
勇
勉
勋
勒
動
勘
務
勝
勞
勢
勤
勳
勵
勸
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匐
匕
化
北
匙
匚
匝
匠
匡
匣
匪
匯
匱
匸
匹
区
医
匽
匾
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
协
卑
卒
卓
協
单
卖
南
博
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卫
卬
卯
印
危
即
却
卵
卷
卸
卻
卿
厂
厃
厄
厅
历
厈
厉
厊
厌
厏
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
县
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
变
叚
叛
叜
叟
叢
口
古
句
另
叩
只
叫
召
叭
可
台
叱
史
右
叵
号
司
叹
叻
吂
吃
各
吅
合
吉
吊
吋
同
名
后
吏
吐
向
吕
吖
吗
君
吝
吞
吟
吥
否
吧
含
听
启
吳
吴
吸
吹
吻
吼
吾
呂
呆
呈
告
呔
员
呙
呜
呢
周
味
呵
呷
呼
命
咁
咄
咅
和
咎
咏
咒
咖
咗
咠
咢
咦
咨
咩
咪
咬
咭
咯
咸
咼
哀
品
哆
哇
哈
哉
哋
响
哒
員
哥
哦
哨
哩
哪
哭
哲
哺
哼
唇
唉
唐
唔
售
唯
唱
啃
商
啇
啊
問
啓
啚
啞
啟
啡
啤
啦
啬
啲
啵
啷
啻
啼
喀
喃
善
喇
喉
喊
喜
喧
喪
喫
喬
單
喵
喺
喻
喿
嗇
嗎
嗒
嗓
嗜
嗣
嗰
嗱
嘅
嘆
嘉
嘍
嘎
嘗
嘚
嘛
嘞
嘟
嘰
嘴
嘶
嘻
器
噩
噱
噴
噶
噸
嚇
嚟
嚳
嚴
嚼
囉
囊
囑
囗
囘
囙
囚
四
回
囟
因
团
囧
囬
园
困
囱
囷
固
国
图
圂
圃
圅
圈
國
圍
園
圓
圖
團
土
圡
圣
圥
在
圩
圭
圯
地
圳
圶
圹
场
圻
圼
址
坂
均
坊
坎
坐
坑
坒
坚
坛
坝
坞
坡
坤
坦
坪
坮
坳
坴
垂
垃
型
垓
垔
垚
垢
垣
埀
埃
埈
埋
城
埔
域
埠
埶
執
培
基
埼
堂
堅
堆
堇
堈
堎
堡
堤
堪
堯
報
場
堵
堺
塅
塊
塑
塔
塗
塘
塚
塞
塢
填
塵
塾
境
墓
墜
增
墨
墩
墮
墳
墺
墾
壁
壄
壇
壓
壘
壞
壟
壠
壤
壩
士
壬
壮
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
変
夊
夋
夌
复
夏
夒
夔
夕
外
夗
夘
夙
多
夜
夠
夢
夥
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奀
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奖
套
奘
奚
奞
奠
奢
奥
奧
奪
奭
奮
女
奴
奶
奸
她
奻
好
如
妃
妄
妓
妖
妙
妝
妟
妥
妮
妲
妹
妻
妾
姆
姊
始
姐
姑
姓
委
姙
姚
姜
姦
姪
姫
姬
姸
姻
姿
威
娃
娄
娅
娘
娛
娜
娥
娶
婁
婆
婉
婚
婦
婭
婴
婺
媒
媛
媳
媽
嫁
嫌
嫑
嫡
嫩
嬉
嬌
嬎
嬰
嬴
子
孑
孔
孕
孖
字
存
孙
孚
孛
孝
孟
季
孤
学
孩
孫
孱
孵
學
孺
孽
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宕
宗
官
宙
定
宛
宜
宝
实
客
宣
室
宦
宫
宮
宰
害
宴
宵
家
宸
容
宾
宿
寂
寄
寅
密
寇
富
寒
寞
察
寡
寢
實
寧
寨
審
寫
寬
寮
寰
寵
寶
寸
对
寺
寻
导
寽
対
寿
封
専
尃
射
将
將
專
尉
尊
尋
尌
對
導
小
少
尒
尓
尔
尖
尗
尙
尚
尞
尢
尣
尤
尧
尨
尬
尭
就
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
屄
居
屆
屈
屋
屍
屎
屏
屑
展
屖
屙
屚
属
屠
屡
屢
層
履
屬
屮
屯
屰
山
屵
屾
岁
岂
岐
岑
岗
岛
岡
岩
岭
岱
岳
岸
峙
峡
峨
峯
峰
島
峻
峽
崇
崎
崑
崔
崖
崗
崙
崧
崩
崬
崽
嵌
嵐
嵩
嵬
嶄
嶠
嶲
嶺
嶼
嶽
巂
巍
巒
巔
巖
巛
川
州
巟
巠
巡
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巻
巽
巾
巿
帀
币
市
布
师
希
帕
帖
帙
帚
帛
帝
帥
带
師
席
帳
帶
帷
常
帽
幀
幅
幕
幟
幡
幢
幣
幫
干
平
年
幵
并
幷
幸
幹
幺
幻
幼
幽
幾
广
庁
広
庄
庆
庇
床
序
庐
库
应
底
庖
店
庙
庚
府
度
座
庫
庭
庵
庶
康
庸
庾
廁
廂
廈
廉
廊
廌
廓
廖
廚
廛
廟
廠
廢
廣
廨
廩
廬
廳
廴
延
廷
建
廻
廾
廿
开
弁
异
弃
弄
弆
弇
弈
弊
弋
式
弓
弔
引
弗
弘
弜
弟
张
弥
弦
弧
弱
張
強
弹
强
弼
彈
彊
彌
彎
彐
彑
归
当
彔
录
彖
彗
彙
彝
彡
形
彥
彦
彧
彩
彪
彬
彭
彰
影
彳
役
彼
往
征
径
待
很
徊
律
後
徐
徑
徒
得
徘
徙
徛
從
御
復
循
微
徵
德
徹
徽
心
忄
必
忌
忍
志
忘
忙
応
忝
忠
忩
快
念
忻
忽
忿
怀
怎
怒
怕
怖
怜
思
怠
怡
急
性
怨
怪
怫
怱
总
恁
恆
恐
恒
恢
恣
恥
恨
恩
恪
恭
息
恰
恵
悅
悉
悍
悔
悟
悠
患
悤
悲
悶
情
惑
惜
惟
惠
惡
惢
惯
惰
惱
惲
想
惹
愁
愅
愈
意
愓
愚
愛
感
慈
態
慌
慎
慕
慘
慚
慢
慣
慧
慨
慮
慰
慶
慾
憂
憐
憑
憤
憲
憶
憾
懂
懇
應
懋
懐
懲
懶
懷
懸
懼
懿
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
战
戚
戠
戢
截
戰
戲
戴
戶
户
戸
戹
戼
戾
房
所
扁
扇
手
扌
才
扎
扒
打
托
扤
执
扬
扭
扮
扯
扶
批
找
承
技
抄
把
抑
抒
抓
投
抗
折
护
报
抨
披
抱
抵
抹
押
抽
担
拆
拇
拈
拉
拌
拍
拐
拒
拓
拔
拕
拖
拙
拚
招
拜
拢
拧
括
拯
拱
拳
拵
拼
拾
拿
持
指
按
挑
挖
挨
挪
挫
挭
振
挺
挽
挾
捉
捐
捕
捧
捨
据
捲
捷
掃
授
掉
掌
掐
排
掘
掛
掟
掠
採
探
接
控
推
掩
措
掰
掾
揀
描
提
插
揖
揚
換
揞
握
揢
揭
揮
援
揸
搉
損
搏
搖
搜
搞
搦
搬
搭
搶
搾
摄
摇
摘
摣
摧
摩
摯
摸
摹
摺
撏
撐
撒
撓
撞
撣
撤
撥
撫
播
撮
撰
撲
撻
撾
撿
擁
擄
擅
擇
擊
擋
操
擒
擔
據
擟
擢
擦
擬
擱
擴
擺
擾
攀
攏
攜
攝
攢
攤
攪
支
攴
攵
收
攸
改
攻
放
政
敄
故
效
敎
敏
救
敕
敖
敗
敘
教
敝
敞
敢
散
敦
敫
敬
数
敲
整
敵
敷
數
斂
文
斉
斊
斌
斐
斑
斗
料
斛
斜
斢
斤
斥
斧
斩
斫
斬
斯
新
斷
方
於
施
斿
旁
旃
旅
旋
旌
族
旒
旗
无
旡
既
旣
日
旦
旧
旨
早
旬
旭
旱
旲
时
旺
旽
旾
昀
昂
昆
昇
昉
昊
昌
昍
明
昏
易
昔
昗
昜
星
映
春
昧
昨
昪
昬
昭
是
昱
昴
昵
昷
昺
显
時
晃
晉
晋
晏
晓
晚
晝
晞
晦
晨
晩
普
景
晴
晶
晷
智
暇
暉
暎
暑
暖
暗
暢
暦
暫
暴
曄
曆
曇
曉
曙
曜
曝
曠
曩
曬
曰
曲
曳
更
曷
書
曹
曺
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
期
木
朩
未
末
本
札
朮
术
朱
朴
朵
朶
机
朽
朿
杀
权
杆
杉
杌
李
杏
材
村
杖
杜
束
杠
条
来
杨
杭
杯
杰
東
杲
杳
杵
松
板
极
枉
枋
析
枓
枕
林
枚
果
枝
枧
枫
枯
枲
架
枼
柄
柏
某
柑
染
柔
柘
查
柬
柯
柰
柱
柳
柴
柵
柿
栃
标
树
栖
栗
校
株
样
核
根
格
栽
桀
桂
桃
框
案
桌
桐
桑
桓
桔
桥
桶
桼
桿
梁
梅
梓
梗
梘
條
梟
梦
梨
梭
梯
械
梵
棄
棉
棋
棍
棒
棕
棗
棘
棚
棟
棠
棣
棥
棧
棨
森
棱
棲
棵
棺
棻
椅
植
椎
椒
椿
楊
楑
楓
楚
楠
楨
業
極
楷
楼
楽
概
榆
榖
榜
榨
榭
榮
榴
榻
槃
構
槍
槎
槐
樁
樂
樊
樑
樓
標
樞
樟
模
樣
横
樵
樸
樹
樽
橋
橘
橙
機
橡
橫
檀
檄
檐
檔
檢
檬
檳
檸
櫃
櫓
櫛
櫥
櫪
櫻
欄
權
欛
欠
次
欢
欣
欧
欮
欲
欶
欺
欽
款
歆
歇
歉
歌
歐
歛
歡
止
正
此
步
武
歧
歨
歩
歪
歮
歯
歰
歲
歳
歴
歷
歸
歹
歺
死
歿
殆
殊
残
殖
殘
殳
段
殷
殸
殹
殺
殻
殼
殿
毀
毅
毋
毌
母
每
毒
毓
比
毕
毗
毚
毛
毫
毳
氈
氏
氐
民
气
氕
氖
氘
氙
氚
氛
氟
氡
氣
氦
氧
氨
氪
氫
氬
氮
氯
水
氵
氶
氷
永
氹
氺
氾
汀
汁
求
汇
汉
汊
汕
汗
汝
汞
江
池
污
汤
汪
汭
汰
汶
決
汽
汾
沃
沅
沈
沉
沒
沓
沖
沙
沛
沝
没
沫
河
沸
油
治
沼
沽
沿
況
泄
泉
泊
泌
法
泗
泛
泡
波
泣
泥
注
泰
泳
泽
洋
洗
洙
洛
洞
津
洩
洪
洲
洵
活
洽
派
流
浄
济
浔
浙
浚
浜
浣
浦
浩
浪
浮
浯
浴
海
浸
涂
涅
涇
消
涉
涌
润
涯
液
涵
涼
涿
淀
淆
淑
淘
淚
淡
淦
淨
淩
淫
淮
深
淳
淵
混
淸
淹
淺
添
清
渚
減
渝
渠
渡
渣
渥
温
測
渭
港
游
渼
渾
湁
湄
湊
湓
湖
湘
湛
湧
湯
湾
満
溉
源
準
溜
溝
溢
溥
溪
溫
溯
溴
溶
溺
滁
滄
滅
滉
滋
滑
滕
滚
滩
滬
滲
滴
滸
滾
滿
漁
漂
漆
漏
演
漕
漠
漢
漥
漫
漱
漲
漸
漾
漿
潑
潔
潘
潛
潞
潟
潢
潤
潦
潭
潮
潯
潰
潽
澀
澄
澇
澎
澗
澡
澤
澧
澱
澳
澹
激
濁
濂
濃
濕
濞
濟
濠
濤
濫
濬
濱
濾
瀉
瀋
瀏
瀕
瀘
瀝
瀟
瀧
瀨
瀲
灌
灘
灣
火
灬
灭
灰
灵
灶
灷
災
炅
炊
炎
炏
炗
炙
炫
炬
炭
炮
炱
炳
炸
点
為
烈
烊
烏
烒
烝
热
烹
焉
焚
無
焦
焰
焱
然
煃
煉
煊
煌
煙
煜
煞
煠
煤
煥
照
煩
煬
煮
熊
熏
熔
熙
熟
熱
熹
燁
燃
燈
燒
燕
營
燥
燦
燭
燮
燶
燽
燾
爆
爐
爛
爨
爪
爫
爬
爭
爯
爰
爱
爲
爵
父
爷
爹
爺
爻
爽
爾
爿
牆
片
版
牋
牌
牒
牘
牙
牚
牛
牜
牟
牡
牢
牧
物
牪
牯
牲
特
牽
犀
犁
犧
犬
犭
犮
犯
状
犹
狀
狂
狄
狊
狐
狗
狩
独
狮
狹
狺
狼
猋
猒
猛
猜
猪
猫
献
猴
猶
猾
猿
獄
獅
獎
獨
獲
獵
獸
獻
玄
率
玉
王
玕
玛
玟
玨
玩
玫
现
玲
玻
珀
珂
珊
珍
珎
珠
珥
班
現
球
琅
理
琉
琛
琦
琨
琪
琬
琰
琳
琴
琵
琶
瑋
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑣
瑤
瑩
瑪
瑬
瑯
瑰
瑶
璃
璋
璐
璜
璞
璟
璠
環
璽
瓊
瓚
瓜
瓢
瓣
瓦
瓮
瓶
瓷
甌
甘
甚
甜
生
產
産
用
甩
甫
甬
甯
田
由
甲
申
电
甶
男
甸
甹
町
画
甾
畀
畅
畈
界
畏
畐
畔
留
畜
畝
畟
畠
畢
略
畧
畨
番
畫
畬
異
畱
畲
畵
當
畺
畾
畿
疆
疇
疊
疋
疌
疏
疑
疒
疫
疾
病
症
痘
痛
痧
瘋
瘦
瘴
療
癆
癌
癶
癸
癹
登
發
白
百
皀
皂
皃
的
皆
皇
皈
皋
皐
皓
皕
皖
皮
皷
皺
皿
盂
盃
盆
盇
盈
益
盍
盎
盐
监
盒
盖
盘
盛
盜
盟
盡
監
盤
盧
盪
目
盲
直
相
盼
盾
省
眇
眉
看
眏
眔
眞
真
眠
眥
眯
眷
眼
眾
着
睇
睏
睘
睛
睡
督
睦
睪
睺
睿
瞄
瞏
瞢
瞭
瞻
瞿
矇
矍
矛
矞
矢
矣
知
矦
矩
短
矮
石
矶
矽
码
砂
砍
研
砲
破
砹
硃
硒
硝
硫
硬
硯
碎
碑
碓
碗
碘
碟
碧
碩
碰
碳
確
碼
磁
磉
磊
磐
磚
磨
磬
磯
磷
磺
礁
礎
礙
礦
礫
礱
示
礻
礼
社
祀
祁
祇
祈
祐
祓
祕
祖
祗
祚
祝
神
祟
祠
祥
票
祭
祺
祿
禀
禁
禄
禅
禍
禎
福
禔
禦
禧
禪
禮
禱
禸
禹
禺
离
禽
禾
禿
秀
私
秃
秉
秋
种
科
秒
秘
秝
租
秤
秦
秩
秭
积
称
移
稀
稅
程
稍
稚
稟
稠
稣
種
稱
稲
稷
稻
稼
稽
稿
穀
穆
穌
積
穎
穩
穫
穰
穴
究
穹
空
穿
突
窄
窑
窒
窖
窗
窟
窩
窮
窯
竇
竊
立
竒
站
竜
竝
竟
章
童
端
競
竹
竺
竿
笄
笑
笙
笛
笠
符
第
筆
等
筋
筍
筐
筑
筒
答
策
筠
筱
筲
筵
简
箇
箋
箕
算
管
箬
箭
箱
箴
節
篁
範
篆
篇
築
篡
篤
篩
篭
簍
簕
簡
簧
簷
簽
簾
簿
籃
籌
籍
籠
籬
籲
米
类
粉
粒
粗
粘
粛
粟
粤
粥
粦
粲
粵
粹
精
糕
糖
糜
糞
糟
糧
糸
糹
系
糾
紀
紂
約
紅
紋
納
紐
純
紗
紘
紙
級
紛
素
紡
索
紫
紮
累
細
紳
紹
紺
終
組
結
絕
絜
絞
絡
給
絫
絮
統
絲
絳
絹
絺
綁
綉
綏
經
綜
綠
綢
綫
綬
維
綱
網
綴
綸
綺
綾
綿
緊
緋
緒
線
緞
緣
編
緩
緬
緯
練
緹
緻
縄
縉
縛
縣
縫
縮
縱
總
績
繁
繆
繇
繒
織
繕
繞
繡
繩
繪
繫
繳
繹
繼
纁
纂
續
纍
纓
纔
纖
纟
红
纤
约
级
纪
纯
纳
纸
线
组
终
经
结
给
统
继
续
维
综
编
缶
缸
缺
罐
网
罒
罔
罕
罗
罙
罡
罢
罪
置
罰
署
罵
罷
罹
羂
羅
羊
羌
羍
美
羔
羕
羗
羚
羞
羡
羣
群
義
羯
羲
羸
羹
羽
翁
翅
翊
翏
習
翔
翕
翟
翠
翡
翰
翳
翹
翻
翼
耀
老
耂
考
者
耆
而
耍
耎
耐
耑
耒
耕
耗
耳
耴
耶
耷
聂
聊
联
聖
聘
聚
聞
聯
聰
聲
聶
職
聽
聾
聿
肀
肃
肅
肆
肇
肉
肋
肌
肖
肙
肚
肛
肝
股
肥
肩
肪
肯
育
肴
肺
胃
背
胎
胜
胞
胡
胤
胥
胸
能
脂
脅
脆
脇
脈
脊
脚
脩
脫
脹
腐
腔
腕
腡
腦
腰
腳
腹
腺
腿
膀
膏
膚
膜
膝
膠
膨
膩
膳
膺
膽
臘
臟
臣
臤
臥
臧
臨
自
臬
臭
臯
臱
至
致
臺
臻
臼
臽
臾
臿
舀
舁
舂
舄
舅
與
興
舉
舊
舌
舍
舒
舖
舛
舜
舞
舟
航
舫
般
舶
舷
船
艙
艦
艮
良
艱
色
艷
艸
艹
艺
艾
节
芋
芑
芒
芔
芙
芝
芦
芫
芬
芭
芮
芯
花
芳
芺
芻
芽
芾
苏
苑
苔
苗
苟
若
苦
英
茂
范
茄
茅
茉
茗
茨
茭
茲
茵
茶
茸
茹
荃
荅
草
荊
荒
荔
荘
荣
药
荷
荼
莆
莉
莊
莎
莖
莘
莝
莧
莫
莱
莲
获
莽
菁
菆
菊
菌
菍
菐
菖
菜
菢
菩
華
菱
菲
菴
萃
萄
萊
萌
萍
萎
营
萨
萬
落
葉
著
葛
葡
董
葦
葫
葬
葵
蒂
蒔
蒙
蒞
蒦
蒲
蒸
蒼
蓄
蓉
蓋
蓝
蓬
蓮
蓺
蓼
蔑
蔚
蔡
蔣
蔥
蔬
蔭
蔵
蔸
蔽
蕃
蕉
蕙
蕩
蕪
蕭
蕾
薄
薇
薑
薛
薦
薨
薩
薪
薯
薰
薸
藉
藍
藏
藐
藝
藤
藥
藩
藻
蘆
蘇
蘊
蘋
蘭
蘿
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
號
虧
虫
虯
虹
虽
蚊
蚌
蚣
蚤
蚩
蛇
蛋
蛙
蛟
蜀
蜇
蜈
蜒
蜜
蝕
蝦
蝶
融
螺
螼
蟆
蟒
蟠
蟲
蟹
蠅
蠟
蠡
蠲
蠶
蠻
血
衆
行
衍
術
街
衙
衛
衝
衞
衡
衢
衣
衤
表
衫
衮
衰
衷
衽
衿
袁
袂
袈
袋
袍
袖
袞
被
裁
裂
装
裏
裔
裕
裘
裙
補
裝
裟
裡
裨
裳
裴
裸
裼
製
複
褐
褒
褭
褯
褱
褲
襄
襆
襪
襯
襲
襾
西
覀
要
覃
覆
見
規
覓
視
覧
親
覯
覲
覺
覽
觀
见
观
规
视
觉
觐
角
解
觸
言
訁
訂
訇
計
訊
討
訓
託
記
訟
訣
訪
設
許
訴
訶
診
註
証
詐
詑
詒
詔
評
詞
詠
詢
詣
試
詩
詭
詮
詰
話
該
詳
詹
誅
誇
誉
誌
認
誓
誕
誘
語
誠
誣
誤
誥
誦
誩
說
説
読
誰
課
誺
調
談
請
諒
論
諜
諡
諦
諧
諭
諮
諱
諶
諷
諸
諺
諾
謀
謁
謂
謄
謊
謎
謔
謙
謚
講
謝
謠
謨
謰
謱
謹
證
識
譚
譜
警
譯
議
譲
護
譽
讀
讃
變
讓
讚
讠
计
讣
认
让
议
记
讳
许
论
设
词
诗
话
该
语
说
请
诸
诺
读
调
谈
谕
谜
谢
谥
谱
谷
谿
豆
豈
豊
豌
豎
豐
豔
豕
豖
豙
豚
象
豦
豩
豪
豫
豬
豸
豹
貇
貌
貓
貝
貞
貟
負
財
貢
貧
貨
販
貪
貫
責
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賄
資
賈
賊
賏
賓
賔
賛
賜
賞
賠
賢
賣
賤
賦
質
賭
賴
賺
購
賽
贅
贈
贊
贏
贖
贛
贝
贡
责
贤
质
贯
贲
贵
资
赖
赞
赣
赤
赦
赫
走
赴
起
超
越
趙
趟
趣
趨
足
趾
跋
跌
跏
跑
距
跟
跡
跨
跪
路
跳
踏
踐
踢
蹄
蹇
蹈
蹟
蹤
躁
躍
身
躬
躯
躲
軀
車
軌
軍
軎
軒
軚
軟
軸
軾
較
載
輒
輔
輕
輛
輝
輦
輩
輪
輯
輸
輻
輿
轄
轅
轉
轎
轟
车
轨
转
轻
载
较
辅
辍
辑
辛
辜
辟
辣
辥
辦
辨
辭
辯
辰
辱
農
辵
辶
边
辺
达
迁
迄
迅
过
迎
运
近
返
还
这
进
远
连
迦
迪
迫
迭
述
迴
迷
迹
追
退
送
逃
逆
选
逊
透
逐
逑
途
逕
這
通
逝
速
造
逢
連
逮
週
進
逸
逼
逾
遀
遂
遇
遊
運
遍
過
道
達
違
遗
遙
遜
遞
遠
遣
適
遭
遮
遲
遵
遷
選
遺
遼
遽
避
邀
邁
還
邊
邏
邑
邓
邕
那
邦
邪
邯
邱
邵
郁
郊
郎
郝
郡
部
郭
郴
郵
郷
都
鄂
鄉
鄒
鄔
鄕
鄡
鄧
鄭
鄰
鄱
鄲
鄴
酃
酉
酋
酌
配
酒
酓
酥
酬
酵
酷
酸
醇
醉
醍
醐
醒
醜
醪
醫
醬
醮
醴
釀
釆
采
釉
釋
里
重
野
量
金
釒
釗
釘
釜
針
釣
釵
釷
鈁
鈉
鈍
鈏
鈔
鈕
鈞
鈣
鈴
鈹
鈿
鉀
鉄
鉍
鉛
鉞
鉢
鉤
銀
銅
銓
銖
銘
銜
銣
銫
銳
銷
鋁
鋅
鋇
鋌
鋒
鋤
鋪
鋰
鋳
鋸
鋼
錄
錐
錘
錢
錦
錫
錯
録
錶
鍊
鍋
鍍
鍛
鍤
鍵
鍶
鍾
鎂
鎌
鎔
鎖
鎧
鎭
鎮
鏈
鏞
鏟
鏡
鐘
鐮
鐳
鐵
鐸
鑄
鑊
鑌
鑑
鑒
鑫
鑲
鑴
鑼
鑽
鑿
钅
钟
钢
钱
铁
铅
铜
银
链
销
锦
镇
镜
镶
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閘
閣
閥
閩
閭
閱
閵
閻
闆
闈
闊
闌
闔
闕
闖
關
闢
门
问
闲
间
闷
闻
阁
阑
阜
阝
队
阪
阮
防
阳
阴
阻
阿
陀
陂
附
际
陆
陈
陋
降
限
陜
陝
陡
院
陣
除
险
陪
陰
陳
陵
陶
陷
陸
陽
隅
隆
隊
隋
隍
階
随
隔
隘
際
障
隡
隨
險
隱
隴
隶
隸
隹
隺
隻
隼
隽
难
雀
雁
雄
雅
集
雇
雈
雋
雌
雍
雐
雔
雕
雖
雙
雚
雜
雝
雞
離
難
雨
雩
雪
雲
零
雷
雹
電
需
霄
震
霍
霖
霜
霝
霞
霧
露
霸
霽
靈
靑
青
靖
静
靚
靜
非
靠
靡
面
靣
革
靴
鞋
鞍
鞏
鞭
韋
韓
韦
韩
韭
韯
韱
音
韶
韻
響
頁
頂
頃
項
順
須
頌
預
頒
頓
頗
領
頡
頤
頭
頰
頸
頻
顆
題
額
顏
願
顛
類
顧
顯
页
顶
项
顺
顿
颁
颂
预
领
频
题
風
飄
风
飛
飞
食
飠
飢
飩
飪
飭
飯
飲
飽
飾
餃
餅
餉
養
餐
餓
餘
餛
餡
館
餾
饒
饣
饭
饰
饶
馆
首
香
馨
馬
馮
馱
馴
駁
駄
駐
駒
駕
駦
駭
駱
駿
騎
騰
騷
驅
驊
驌
驍
驕
驗
驚
驛
驥
马
骨
體
高
髟
髮
鬃
鬆
鬍
鬥
鬩
鬯
鬱
鬲
鬼
魁
魂
魄
魅
魏
魔
魚
魯
鮑
鮮
鯀
鯉
鯰
鰲
鱉
鱗
鱷
鱼
鲁
鳥
鳩
鳳
鳴
鴉
鴨
鴻
鴿
鵝
鵠
鵬
鶯
鶴
鷩
鷹
鷺
鸞
鸟
鸡
鹅
鹵
鹹
鹼
鹽
鹿
麃
麒
麓
麗
麟
麥
麦
麵
麻
麼
麾
黃
黄
黆
黍
黎
黑
黒
黔
默
黜
點
黨
黹
黻
黼
黽
黾
黿
鼎
鼓
鼠
鼻
齊
齋
齎
齐
齒
齡
齣
齿
龍
龐
龔
龕
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹

者
艹
︰
﹝
﹞
！
％
（
）
，
－
．
／
０
１
２
４
８
：
；
＝
？
～
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠱽
𠳮
𠴼
𠵹
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢱑
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣴅
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤘅
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦑃
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
01--
02--
06--
11--
14--
15--
16--
17--
23--
24--
27--
31--
32--
33--
35--
360--
361--
37--
39--
43--
44--
47--
50--
57--
62--
622--
63--
7--
71--
72--
74--
80--
81--
84--
85--
86--
88--
90--
91--
a--
ab--
ac--
ad--
adve--
afr--
ag--
aga--
ai--
al--
alexa--
alte--
am--
an--
ani--
app--
ar--
ara--
as--
ast--
at--
au--
aure--
av--
b--
ba--
bal--
bar--
bare--
be--
ber--
bi--
bis--
bla--
bo--
bod--
br--
brea--
bu--
by--
c--
ca--
cal--
cata--
ce--
ch--
che--
cit--
cl--
clo--
co--
collec--
com--
con--
const--
cont--
cor--
coro--
cre--
cu--
cul--
cur--
d--
da--
dan--
de--
def--
deg--
del--
dem--
deu--
dhar--
di--
dis--
do--
dol--
dra--
du--
dub--
dy--
dʒ--
e--
ea--
ed--
el--
ele--
em--
en--
eng--
er--
es--
et--
ex--
extre--
ey--
f--
fa--
fac--
fe--
fer--
fi--
fin--
fla--
flo--
fo--
fr--
fu--
g--
ga--
ge--
geog--
ges--
gi--
gil--
glo--
go--
gra--
gram--
gre--
gu--
gun--
h--
ha--
har--
he--
hen--
her--
hi--
ho--
hu--
hus--
hy--
i--
ia--
im--
ima--
in--
indo--
inte--
inter--
io--
it--
iv--
j--
ja--
je--
jo--
ju--
jx--
k--
ka--
ke--
khal--
ki--
ko--
kr--
ku--
l--
la--
lam--
le--
leng--
lens--
lew--
li--
lin--
ling--
lit--
lo--
lu--
m--
ma--
mac--
mag--
mam--
man--
mar--
mas--
mat--
mc--
me--
mel--
mer--
mg--
mi--
mid--
mik--
mil--
mo--
mor--
mou--
mu--
my--
n--
na--
nag--
nar--
ne--
ng--
ni--
nit--
no--
nor--
o--
on--
or--
os--
out--
p--
pa--
pac--
pan--
par--
para--
pas--
pen--
per--
pet--
ph--
philo--
pi--
pic--
pl--
plea--
po--
pod--
por--
pr--
pre--
pri--
pro--
prob--
pu--
pub--
q--
qui--
quota--
r--
ra--
ran--
re--
ri--
ro--
rot--
ru--
ry--
s--
sa--
san--
sar--
sch--
se--
sec--
ser--
si--
sig--
sil--
so--
sol--
sp--
spec--
spi--
spl--
st--
ste--
stra--
sty--
su--
sul--
swa--
sy--
sym--
t--
ta--
tai--
tar--
te--
ten--
ter--
th--
ti--
to--
tra--
trans--
tre--
tri--
tro--
tu--
tur--
tw--
ty--
u--
un--
uni--
ur--
us--
v--
va--
vale--
ve--
ver--
vi--
vic--
vir--
vo--
w--
wa--
wal--
we--
wel--
wha--
wi--
win--
wo--
wor--
x--
y--
ya--
ye--
yo--
z--
ze--
æ--
đ--
ŋ--
ɑ--
ɔ--
ə--
ɛ--
ɪ--
ʦ--
β--
ι--
μ--
ο--
и--
м--
י--
अ--
इ--
ग--
च--
त--
ध--
म--
य--
र--
व--
श--
ह--
윤--
친--
--0
--00
--1
--2
--3
--37
--4
--5
--6
--69
--7
--8
--88
--9
--a
--able
--age
--ague
--ah
--ai
--ak
--al
--am
--ama
--an
--ana
--ant
--ap
--ar
--ard
--ary
--as
--at
--ate
--ation
--ations
--au
--b
--bb
--ble
--burg
--by
--c
--ca
--cal
--ce
--ch
--che
--ck
--co
--cs
--ct
--ction
--cus
--cy
--d
--da
--de
--ding
--do
--dom
--ds
--dy
--e
--ed
--ef
--ei
--ek
--el
--ele
--em
--en
--ens
--ent
--ents
--er
--ern
--ers
--es
--ess
--est
--et
--ets
--eu
--eus
--ex
--ey
--f
--fera
--ff
--fi
--ft
--ful
--g
--gal
--gb
--ge
--gh
--ght
--gue
--h
--he
--hr
--i
--ia
--ic
--ick
--ics
--id
--ie
--ier
--ies
--ight
--ign
--il
--in
--ina
--ine
--ing
--int
--io
--ion
--ire
--is
--ish
--ism
--it
--ite
--ity
--ium
--ius
--j
--ja
--jn
--k
--ka
--ks
--ku
--l
--la
--land
--ld
--le
--ler
--let
--lf
--li
--lis
--lk
--ll
--lle
--lls
--lly
--lm
--logue
--ls
--lt
--lu
--lus
--ly
--m
--master
--mb
--me
--ms
--my
--n
--na
--nal
--nce
--ncy
--nd
--ne
--nes
--ng
--ngs
--ni
--nic
--nium
--nk
--nn
--no
--ns
--nsis
--nt
--nte
--ntly
--nts
--nus
--ny
--nz
--o
--ok
--om
--oma
--on
--ons
--ood
--op
--or
--os
--ot
--ow
--p
--pa
--pe
--phy
--ps
--pt
--r
--ra
--ral
--ram
--rd
--rds
--re
--res
--ria
--rk
--rl
--rn
--rne
--ro
--rp
--rry
--rs
--rt
--rty
--rum
--rus
--ry
--rza
--s
--sa
--sas
--se
--sh
--sis
--sk
--son
--ss
--st
--su
--sy
--t
--ta
--tal
--tary
--te
--ter
--ters
--tes
--th
--ti
--tic
--ting
--tion
--to
--ton
--tor
--tos
--ts
--tt
--tte
--ty
--tz
--u
--uel
--ugh
--ught
--ult
--um
--un
--ung
--ur
--ure
--us
--v
--va
--ve
--ven
--w
--ws
--x
--y
--ya
--yd
--ye
--z
--za
--ze
--ŋ
--ɐ
--ɑ
--ɒ
--ə
--əu
--ɛ
--ʁɑ
--ʃ
--ʔ
--α
--η
--ικη
--κη
--ς
--а
--и
--ин
--на
--ние
--ו
--ة
--ر
--ل
--م
--ن
--ی
--त
--ल
--ช
--น
--도
--보
--의
--ᆫ
--ᆼ
