!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
%
&
'
(
)
*
+
,
-
.
/
0
00
000
001
002
003
004
005
008
01
012
014
015
016
02
020
022
023
029
03
036
04
040
04230
05
06
064
07
075
08
080
083
087
089
09
090
095
1
10
100
1000
10000
1001
10088
1009
101
1011
1012
1015
1017
1018
1019
102
1021
1023
1024
1028
103
1030
1031
1036
1039
104
1043
1045
1049
105
1054
106
1061
1063
1066
1068
107
1070
1075
1076
1077
1078
1079
108
1080
1084
1085
1086
1088
1089
109
1095
1096
1098
1099
11
110
1100
1101
1103
1104
1106
111
1117
1118
1119
112
1120
1121
1122
1123
1124
1125
1128
1129
113
1130
1131
1136
1137
1138
1139
114
1140
1142
1144
1146
1147
115
1150
1151
1153
1156
1158
116
1161
1163
1169
117
1171
1174
1176
1178
1179
118
1180
1181
1182
1183
1184
1186
1188
1189
119
1191
1192
1193
1194
1195
1198
1199
12
120
1200
1201
1202
1203
1204
1209
121
1214
1215
1216
1218
1219
122
1220
1221
1222
1223
1224
1226
1229
123
1230
1231
1232
1236
1237
1238
124
1240
1241
1244
1246
1247
1248
125
1250
1251
1252
1254
1257
1258
126
1260
1261
1262
1264
1266
1269
127
1273
1275
1277
1278
1279
128
1280
1282
1284
1286
1287
129
1290
1291
1292
1293
1296
1297
1298
1299
13
130
1300
1301
1302
1303
1304
1305
1307
1309
131
1310
1312
1313
1314
1315
1316
1317
1318
1319
132
1320
1324
1326
1327
1328
133
1330
1331
1332
1333
1334
1335
1337
1339
134
1340
1341
1345
1346
1347
1348
1349
135
1350
1351
1352
1353
1354
1355
1356
1357
1358
1359
136
1360
1361
1364
1365
1366
1367
1368
137
1370
1372
1374
1376
138
1380
1381
1382
1383
1384
1385
1387
1388
1389
139
1390
1392
1394
1395
1396
1397
1398
14
140
1400
1402
1404
1405
1409
141
1411
1412
1415
14159
1416
1417
1418
1419
142
1420
1421
1424
1425
1426
1428
143
1430
1431
1433
1435
1437
1438
1439
144
1440
1441
1443
1445
1447
1448
1449
145
1450
1451
1452
1453
1454
1455
1456
1458
1459
146
1461
1462
1463
1464
1465
1466
1467
1468
1469
147
1470
1471
1472
1473
1474
1475
1476
1477
1478
1479
148
1480
1481
1482
1483
1484
1485
1486
1487
1488
1489
149
1490
1491
1492
1493
1494
1495
1496
1497
1498
1499
15
150
1500
1501
1502
1503
1504
1505
1506
1507
1508
1509
151
1510
1511
1512
1513
1514
1515
1516
1517
1518
1519
152
1520
1521
1522
1524
1525
1526
1527
1528
1529
153
1530
1531
1532
1533
1534
1535
1536
1537
1538
1539
154
1540
1541
1542
1543
1545
1546
1547
1548
1549
155
1550
1552
1553
1554
1555
1556
1557
1558
1559
156
1560
1561
1562
1563
1564
1565
1566
1567
1568
1569
157
1570
1571
1572
1574
1575
1578
1579
158
1580
1581
1582
1583
1584
1585
1587
1588
1589
159
1590
1591
1592
1593
1594
1595
1596
1597
1598
1599
16
160
1600
1601
1602
1603
1604
1605
1606
1607
1608
1609
161
1611
1612
1613
1614
1615
1616
1617
1618
1619
162
1620
1621
1622
1623
1624
1625
1626
1627
1628
1629
163
1630
1631
1632
1633
1634
1635
1637
1639
164
1640
1642
1643
1644
1645
1646
1647
1648
1649
165
1650
1652
1653
1654
1655
1656
1657
1658
166
1661
1662
1663
1664
1665
1666
1667
1668
1669
167
1670
1671
1672
1673
1674
1675
1676
1677
1678
1679
168
1680
1681
1682
1683
1684
1685
1686
1687
1688
1689
169
1690
1691
1692
1693
1694
1695
1696
1697
1698
1699
17
170
1700
1701
1702
1703
1704
1705
1706
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1726
1727
1728
1729
173
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
2023
203
204
2040
205
206
207
208
209
21
210
2100
211
212
213
214
2141
215
216
217
218
219
22
220
2200
221
222
223
224
225
226
227
228
229
23
230
231
232
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
2500
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
269
27
270
271
272
273
274
275
276
277
278
279
28
280
281
282
283
284
285
286
287
288
289
29
290
291
292
293
294
295
296
297
298
299
3
30
300
3000
301
302
303
304
305
306
307
308
309
31
310
311
312
313
314
315
316
3166
317
318
319
32
320
321
322
323
324
325
326
327
328
329
33
330
331
332
333
334
335
336
337
338
339
34
340
341
342
343
344
345
346
347
348
349
35
350
351
352
353
354
355
356
357
358
359
36
360
361
362
363
364
365
366
368
369
37
370
371
372
373
374
376
379
38
380
381
382
383
384
385
386
387
388
389
39
390
391
392
393
394
395
396
397
399
4
40
400
4000
401
402
404
405
406
407
408
409
41
410
412
413
414
4142
415
416
417
418
419
42
420
421
422
424
425
426
427
428
429
43
430
431
432
433
434
435
437
438
439
44
440
441
44166666667
442
443
444
445
446
447
448
45
450
451
452
453
454
455
456
458
459
46
460
461
462
463
464
465
466
467
468
469
47
470
471
472
474
475
476
477
478
479
48
481
482
485
486
487
488
489
49
490
491
492
493
494
495
496
497
499
5
50
500
5000
501
502
503
505
506
507
508
509
51
510
512
513
514
515
516
517
518
519
52
520
521
522
523
5243320
525
526
528
529
53
530
532
533
534
535
536
537
538
539
54
540
541
542
543
544
545
546
548
55
550
551
552
553
554
555
556
557
558
559
56
560
561
564
565
567
568
569
57
570
571
572
573
574
575
576
577
578
579
58
580
581
582
583
584
585
586
587
588
589
59
590
591
592
594
595
596
597
598
599
6
60
600
6000
601
602
603
604
605
606
607
608
609
61
610
611
612
613
614
615
616
617
619
62
620
621
622
623
624
625
626
627
628
629
63
630
631
632
634
635
636
637
638
639
64
640
641
642
643
644
645
646
647
648
649
65
650
651
652
653
654
655
656
657
659
66
660
661
662
663
666
668
67
670
671
672
673
674
676
677
678
679
68
680
681
682
683
684
685
686
687
69
690
691
692
693
694
695
696
697
698
699
7
70
700
701
702
703
704
705
706
707
708
709
71
710
711
712
713
714
715
716
717
718
719
72
720
721
722
723
724
726
727
728
729
73
730
731
732
733
734
735
736
737
738
74
740
742
743
744
7448
745
746
747
748
749
75
750
751
752
753
754
756
757
758
76
760
761
762
763
764
765
766
767
768
769
77
770
771
772
773
774
775
776
777
778
779
78
780
782
783
785
786
787
788
789
79
790
791
792
793
795
796
797
798
7983
799
8
80
800
8000
801
802
803
804
805
806
807
808
81
810
811
812
813
814
815
816
8168
817
819
82
820
821
822
823
824
825
826
827
829
83
830
831
832
833
834
835
836
837
838
839
84
840
841
842
844
845
846
847
848
849
85
850
851
852
854
855
8552777778
857
858
859
86
861
863
864
865
866
867
868
869
87
870
871
872
874
875
876
877
878
879
88
880
881
882
884
885
886
887
888
889
89
890
891
892
893
895
896
899
9
90
900
9000
901
902
903
904
905
906
907
908
91
910
911
913
914
915
917
918
919
92
921
922
923
924
925
926
927
928
929
93
930
931
932
933
935
936
937
939
94
940
941
942
943
944
948
949
95
950
951
952
953
954
955
956
957
958
959
96
961
962
963
964
965
966
967
968
969
97
970
971
972
973
974
976
977
978
979
98
980
981
982
983
984
985
986
987
988
989
99
990
991
995
996
999
:
;
<
=
>
?
@
[
\
]
^
_
`
a
aa
ab
aba
abandona
abat
abazie
abdicazion
abete
abilita
abilitazion
abissinie
abita
abitade
abitadis
abitans
abitant
abitants
abitazion
abitazions
abitudin
aboli
abolizion
abondantis
aboriginal
aborigjenis
about
abram
abreviazion
abruc
abside
abur
ac
acade
academia
academic
academiche
academie
academiuta
academy
acadiments
acaie
acampament
accademia
access
accessed
account
accounts
accreditations
ace
acedi
acelerazion
acent
acentrament
acents
acer
acet
aceta
acetade
acetazion
acete
acetin
acezion
ach
acheus
achi
achil
achille
acierta
acit
acits
acjade
acjadiment
acjadiments
acjadu
acompagna
acompagnament
acqua
acqueo
acronim
acuardi
acuardis
acuart
acuarts
acuile
acuilee
acuilis
acuiside
acuist
acurade
acusa
acusado
acuse
acusis
acustiche
acustichis
ad
ada
adalt
adam
adams
adat
adata
adatament
adatave
addio
adegua
adelaide
adempiment
aderents
adestrament
adieti
adige
adis
admosfere
adolessentis
adolf
adolphe
adora
adorado
adorazion
adore
adota
adotade
adote
adozion
adria
adrian
adriano
adriatic
adriatiche
adriatico
adue
adulteri
adults
adun
ae
aequo
aeronautiche
aeropuart
aeropuarts
aes
af
afa
aferma
afermant
afermazion
afermazions
afermin
afghanistan
afida
afidade
afiet
afieto
afluent
afluents
afrani
afresc
afrescs
africa
africade
african
africane
africanis
africans
afriche
afritz
afro
afrodite
aga
agace
again
agamenon
agency
agenda
agent
agenzia
aghe
aghis
agjent
agjenzie
agjenziis
agjeti
agji
aglomera
agn
agne
agnel
agnorums
agns
agnui
agnul
agostin
agostini
agostino
agosto
agradi
agrarie
agression
agricola
agricole
agricoltura
agricolture
agricui
agricul
agricule
agriculis
agriculture
agronomie
ah
ai
aiar
aiars
aich
aida
aide
aids
aiello
aier
aigen
aigns
ains
aio
aires
aitor
aiu
ajar
ajax
aje
akhenaton
al
ala
alan
alaska
alba
albane
albanie
albe
albeck
albergo
alberschwende
albert
alberti
alberto
albinoni
albinus
albo
alboi
album
albums
alc
alcalin
alceu
alcoliche
alcolichis
alcul
alcun
alcuni
alcunis
aldo
ale
alea
aleade
aleadis
aleance
alearin
alemans
alena
alenado
alenament
alenaments
alesandri
alessandra
alessandri
alessandrie
alessandrine
alessandrins
alessandro
alessi
alessio
alexander
alfa
alfabet
alfabetic
alfabets
alfonso
alfred
alfredo
alghero
algjebre
algoritmi
algovie
ali
alias
alice
alighieri
aliment
alimenta
alimentazion
alis
all
alla
allah
alle
allegri
allen
allerheiligen
allmusic
alm
alma
almancul
alme
alnus
alois
alore
alpe
alpha
alpin
alpina
alpine
alpinis
alpiniscj
alpinist
alpins
alps
als
alsazie
alster
alt
alta
altamirano
alte
altece
altenmarkt
altere
alternati
alternative
alternativis
altichero
altimetric
altiplan
altis
altitudin
alto
altre
altri
altris
altro
alts
alture
alturis
alumini
aluvions
alviero
alvise
alzette
am
ama
amade
amadeus
amado
amalfi
amalteu
amancul
amant
amare
amatoria
amave
amazon
amba
ambassade
ambassado
amberg
ambi
ambient
ambienta
ambientade
ambientadis
ambientazion
ambients
ambiguis
ambit
ambits
ambre
ambro
ambrosius
amburc
ame
amedeo
amen
american
americane
americanis
americans
americhe
americhis
amerigo
amerindis
amet
ametude
ami
amici
amicizie
amie
amiis
amilcare
aministra
aministrado
aministrati
aministrative
aministrativis
aministrazion
aministrazions
aminoacits
amira
amista
amministrative
amministrazion
amnistie
amo
amon
amont
amor
amore
amoro
amortizato
ampere
ampezan
ampezzo
amplece
ampli
amplia
amplificazion
amplis
amsterdam
amundsen
an
ana
anabolisim
anade
analisi
analitiche
analiza
analogjie
analogjiis
anarchics
anarchie
anatolie
anatomie
anche
anchi
ancien
ancje
ancjemo
ancjetant
ancjie
ancjimo
ancjmo
ancone
ancora
and
andament
ande
andelsbuch
anderson
andis
andore
andra
andre
andrea
andreas
andree
andreis
andreola
andreuzzi
androni
anduins
ane
anei
anel
anema
anemone
anemul
anesion
anession
anete
anetu
anetude
aneu
anfiteatri
angel
angela
angeles
angeli
angelo
anger
angern
angjeliche
angle
anglie
anglomerecans
angstrom
angul
ani
anibal
anidride
anim
anima
animado
animai
animazion
anime
animis
anita
aniversari
anj
ankara
anna
annaeus
annales
annan
anne
anneo
anni
anno
annunzio
anonim
ans
anse
antagonist
antartic
antartide
ante
antena
anteprime
anterio
anthology
anthony
anti
antibiotics
antic
antiche
antichis
antichita
antico
antics
antighe
antighis
antighita
antilis
antipatri
antisemitisim
anto
antognan
antoine
antologia
anton
antonelli
antoni
antonini
antonio
antonomasie
antropolic
antropolics
antropologjie
anua
anula
anunziade
anunziazion
anverse
anzians
anzio
anzit
aonedis
aosta
aoste
apache
apalts
apara
aparent
aparizion
aparizions
apartament
apartaments
apartegnin
aparten
apartignince
apassiona
apel
apelati
apene
apenins
aplica
aplicade
aplicadis
aplicazion
aplicazions
aplichin
apocali
apocrifs
apol
apoloni
apont
apostolic
appert
appi
apple
applied
appule
appuntamento
appunti
aprec
aprendi
aprendiment
april
aprile
aprilie
aprofondi
aprofondiment
aprossimazions
aprova
aprovade
aprovazion
aprove
apueste
apuestui
apuestul
aquae
aquila
aquilee
aquileia
aquileie
aquileiese
aquileiesis
ar
ara
arabe
arabie
arabis
aragon
aragone
araldiche
aramaic
aran
arap
araps
arbe
arbitri
arbui
arbul
arc
arcagnul
arcaic
arcaiche
arcaichis
archeolic
archeologie
archeologjic
archeologjics
archeologjie
archimede
architet
architetonic
architetonichis
architets
architeture
architra
archive
archived
archivi
archivio
archivis
arcidiocesi
arciduche
arcipelac
arcipelacs
arcivescova
arcivescul
arcivescuvi
arcjan
arcje
arcs
arctan
ardi
ardit
ardito
are
aree
areis
ares
arest
aresta
arezzo
argagn
argagns
argjentin
argjentine
argoment
argoments
argument
arguments
arhat
ari
aria
arie
ariis
arint
ariosto
aris
aristide
aristocratic
aristocratics
aristocrazie
ariston
aristotil
aritmetiche
arjeta
arle
arlef
arles
arlevament
arma
armade
armadis
armaghedon
armaments
armando
armate
arme
armen
armenie
armi
armis
armistizi
armonic
armoniche
armonico
armonie
arms
arnold
arnoldstein
arola
aromai
aronco
arp
arqua
arriach
arrigo
arrivederci
ars
arsenal
art
arte
artemide
artesana
artesanis
artesans
arthur
arti
artic
articui
articul
artificia
artificis
artifizia
artifizis
artigjana
artigjans
artiliarie
artilierie
artin
artiscj
artist
artiste
artistic
artistiche
artistichis
artistics
arts
arturo
arvenis
arzile
arzin
as
asalts
asburc
asburcs
asburgic
asburgjic
asburgjiche
asburgo
aschaffenburg
ascoli
asdrubal
ase
asegna
asemblee
asi
asia
asian
asiatic
asie
asini
asins
asme
asociazion
aspetti
aspiet
aspiets
aspirazion
aspx
asquini
assalt
asse
assedi
assediade
assegna
assegnade
assegnazion
assegne
assemblea
assemblee
assembleis
assence
assenso
assesso
assi
assie
assimila
assiomatiche
assiome
assiomis
assis
assisi
assistent
associa
associade
association
associative
associazion
associazione
associazions
assolu
assolude
assolutamente
assorbi
assorbiment
assum
assumi
assumu
assunte
asteroit
asteroits
asti
astra
astrate
astrats
astrazion
astrologjie
astronom
astronomiae
astronomic
astronomiche
astronomichis
astronomie
astronoms
asturiana
asturiis
at
ata
atac
atache
atacs
atalanta
ategjaments
ateiscj
atelane
aten
atene
ateneo
atenie
atent
atenta
atente
atents
atenzion
ati
atic
aticisim
atigni
atile
atimis
ative
ativis
ativita
atlant
atlante
atlantic
atlantiche
atmosfere
atmosferic
atmosferiche
ato
atom
atomic
atomiche
atomics
atoms
aton
ator
atore
atrazion
atre
atri
atribu
atribui
atribuide
atris
atro
ats
attems
attergau
attersee
attivita
attual
atua
atualita
atualmentri
atuazion
au
audio
audiovisivo
auen
auerbach
augsburg
august
augusta
augustane
auguste
augusto
augustul
augustus
aule
aulis
aulo
aument
aumenta
aumente
aupe
aur
aura
aureli
aurora
aurore
aus
ausa
auschwitz
ausgleich
ausilia
ausse
aussee
austra
australia
australian
australie
austri
austria
austriac
austriache
austriachis
austriacs
austrian
austriancharts
austrie
austro
autentic
auto
autobiografie
autobus
autoctonis
autoctons
automatic
automobil
automobilistic
automobilistiche
autonom
autonome
autonomia
autonomie
autonomiis
autonomis
autonomist
autonomo
autoproduzion
autore
autorita
autoritrat
autoriza
autorizadis
autostrada
autostrade
autostradis
autun
avampuest
avane
avanti
avanza
avanzade
avanzadis
avanzi
ave
aven
aveniment
aveniments
avent
aventure
aventuris
aversari
aversaris
avertiment
avf
avi
aviato
aviazion
aviersa
avigni
avigniments
avignude
avili
avion
avions
avo
avoca
avocat
avoda
avodade
avoltri
avon
avonde
avost
avri
avril
avua
avualita
avvenire
award
awards
az
azande
azevedo
azi
azienda
aziende
aziendis
azim
azion
azione
azions
aznar
azo
b
ba
babilone
babilonie
bac
bach
bachet
bacin
bacins
back
bad
baden
badi
badia
badie
badilla
badiot
badminton
baghdad
baghdadiya
baglioni
bagn
bagna
bagnade
bagnarie
bagne
bahamas
bahia
bahn
bai
baje
bakhtale
bal
bala
balade
balarins
balave
balboa
balcaniche
balcans
balcon
balcons
baldini
baldramsdorf
bale
balea
balearis
balecuarde
balet
balin
ball
ballata
balon
baloni
baltic
baltics
balute
bamberghe
bambin
bambinute
banach
bancari
banche
banchet
banchi
bancjari
bancjarie
bancje
bancjis
bancjs
bancnotes
bancs
band
bandcamp
bande
bandi
bandiera
bandiere
bandieris
bandis
bando
bandon
bandona
bandonade
bandonant
bandone
bandonin
bang
bangladesh
banja
banks
bant
baptiste
bar
barache
barack
barat
baratta
barbados
barbar
barbara
barbare
barbarichis
barbaro
barbars
barbe
barbi
barboni
barcelona
barcelone
barcino
barcis
barcje
barcjis
barcon
barcons
bardus
bare
bari
barid
barlete
barngarla
baroc
baroche
barocs
baron
barry
bartholoma
bartolini
bartolomeo
bartolomiu
baruch
barufe
barufis
bas
basa
basade
basadis
basaldella
basament
basandiele
basantsi
basc
basche
baschis
bascs
base
baseball
basic
basilee
basili
basilian
basilica
basiliche
basin
basis
basket
basketball
basrile
bass
bassa
bassano
basse
basshunter
bassis
bassist
basso
basta
baste
bastiano
baston
bastone
bat
batae
bataia
bataie
bataiis
bataion
bataions
batais
batajon
batajons
batarie
bate
bateri
baterie
bateris
bateve
bati
batia
batiado
batie
batin
batint
batisi
batisim
batisima
batisims
batista
batiste
batisteri
battaglia
battista
battisti
battiston
batu
batude
bau
baumgarten
bautzen
bavare
bavarese
bavarie
bavars
baviere
bay
bayern
bayreuth
bb
bbc
be
bea
beade
bearzot
beast
beat
beatles
beats
beautiful
bec
beca
bechenntnis
becs
been
beethoven
befane
begin
bei
beijing
bel
bela
belanc
belen
belga
belgjiche
belgjio
belgjo
belgra
belin
beline
beljak
bella
bellavitis
bellezza
belli
bellina
bellini
bello
bellum
belo
beltram
belun
belune
belza
bembo
ben
benandant
benandants
benedet
benedete
benedetto
benedi
benedict
benedizion
benito
benny
benon
bens
bensta
benvignu
benz
beorn
berchtesgaden
berdei
berdeis
berengari
berg
bergham
berghem
bergl
berili
bering
berkeley
berlin
bernard
bernardin
bernardini
bernardo
bernart
berne
bernhard
berni
bersali
bertha
bertiu
bertolt
bertossi
bertrant
besso
bessole
best
bestie
bestiis
beta
betsabee
bettembourg
betulie
betzdorf
bevande
bevandis
bevi
bezirke
bgld
bi
biagio
bianca
bianchini
bianco
biasutti
bibie
bibion
bible
biblic
biblichis
biblics
biblie
bibliografia
bibliografic
biblioteca
bibliotecari
biblioteche
bibliotechis
bicamera
bici
biciclete
bicicletis
bicinins
bicis
biei
biel
biele
bielece
bielestele
bielis
biella
bielorus
bielorussie
bielza
big
bigatis
biggl
biggr
bigl
bigr
bike
bilatera
bilbo
bildstein
bilenga
bilibilis
biliet
biliets
bilinguisim
bill
billboard
binari
binarie
bindi
binh
binomio
bio
biochimiche
biodiviersita
biografia
biografic
biografico
biografie
biografiis
biologjic
biologjiche
biologjichis
biologjics
biologjie
biomoleculis
bios
biosfere
bira
bire
birkfeld
birman
birmingham
bis
biscaglie
bisch
bisescj
bisest
bisia
bisiac
bisiacarie
bistrica
bisugn
bisugnara
bisugne
bit
bitinie
biunivoche
bivare
biwer
bizantin
bizantine
bizantins
bizau
bl
bla
black
blanc
blancje
blancjis
blancs
blason
blave
bleiberg
bleiburg
bleu
bling
bloc
bloca
blocade
blocadis
blog
blu
bludenz
blue
blues
bo
boas
bob
boccaccio
bocje
bocons
boden
bodhicitta
body
boemie
bogliasco
bogna
bogns
bogota
bol
bolc
bole
boli
bolivie
bologna
bologne
bolscevics
bolzan
bombarda
bombardaments
bombay
bombe
bompiani
bon
bona
bonaldo
bonaparte
bondance
bonifacio
bonifica
bonifiche
bonifichis
bonn
bons
bonta
bonus
bonvivi
boogie
book
books
boole
boozy
borbon
borc
borcs
bordan
bordo
borea
borgade
borgadis
borghe
borghese
borghesie
borgia
borgo
boris
borneo
borse
borsuk
bos
bosa
bosc
bosch
bosco
boscs
bosgne
bosna
bosnia
bosniac
bosnie
boston
bot
botanic
botaniche
boto
boton
botons
bottecchia
botticelli
bovins
box
boxe
boxing
boy
bpi
br
bra
brabant
brac
braca
brahe
braide
brame
bran
branc
brand
brandeburc
brandis
branduardi
branz
brasi
brasil
brasilian
brasiliane
brassens
braunau
braure
bravure
brazza
brazzaville
bre
brec
breg
bregenz
breme
bressane
bresse
bretagne
breton
bretonofons
bretons
breve
brevet
brezje
brian
briciole
bricito
bridge
brien
brienne
brigade
brigadis
brilant
brindisi
britanic
britaniche
britanichis
britanics
britanie
britannica
british
bro
broade
broili
brollo
bronc
bronchia
bronislaw
bronisław
brown
browser
broz
bru
bruce
bruck
brugnula
brun
brunn
bruno
brunswick
brusa
brusade
brusini
brussel
brussels
brut
brute
brutis
bruxelles
bu
bubola
buch
buchholz
bucoliche
bucolichis
buddha
budisim
budoie
buenos
buie
buine
buinis
buisson
buje
bulgar
bulgarie
bulgars
bulo
bundesla
bundesland
bundesrat
bundestag
bunnies
buonarroti
bur
burckhardt
bureau
burello
burg
burgenland
burgess
burgkirchen
buri
buride
buris
burlac
burmese
bus
buse
bush
busis
bussa
bussade
busse
bust
buta
butade
butadis
butant
butave
bute
buteghe
buteghis
butin
buy
bwoy
bwv
by
bz
c
ca
cadavar
cadel
caderis
cadore
cadoresi
caesar
cafe
cafeine
cage
cagliari
cai
caimo
cainero
cairo
caius
cal
cala
calabria
calabrie
calade
calasanz
calci
calcio
calcola
calcolade
calcolado
calcolant
calcolave
calcole
calcui
calcul
cale
caledonie
calendari
calendaris
californi
california
californie
caligule
calimac
call
calligaris
calo
calonne
calvetti
calvin
calviniscj
cambi
cambia
cambiade
cambiament
cambiaments
cambiant
cambie
cambiin
cambio
cambrai
cambridge
camera
camillo
camin
camion
campa
campade
campagne
campagnis
campanie
campanotto
campion
campiona
campions
campo
can
cana
canada
canade
canadese
canadian
canai
canale
canariis
canaris
cancan
cancele
canceli
canciani
candida
candido
candussio
cane
canne
canon
canone
canonic
canonici
canonics
canons
canta
cantante
cantarutti
canti
cantin
cantiones
canto
cantone
cantus
canul
canussio
canzian
canzone
canzoni
canzoniere
caorle
cap
capacita
caparezza
cape
capele
capelis
capi
capis
capita
capital
capitale
capitalisim
capitaliste
capitan
capite
capitolo
capo
capolavo
caporiacco
cappello
caprere
caprive
caps
capucin
caracas
caraibiche
caraibs
caraips
carantan
caratar
carataristichis
caratars
carater
carateristic
carateristiche
carateristichis
carateristics
carateriza
caraterizade
caraterizadis
caravele
carbonera
carboni
carboniche
carburant
cardina
cardinalita
carducci
carghe
caric
carica
cariche
cariere
carintiane
carintie
carinziane
carinzians
carinzie
carita
carl
carla
carletti
carli
carliman
carlo
carlos
carlotte
carlutti
carmen
carmina
carnera
carneva
carnia
carnicats
carniche
carnico
carnicum
carolina
caroline
carols
caroya
carozzo
carpenter
carpenters
carrara
carrozzo
carso
carta
cartagine
cartagjin
cartagjine
cartei
cartel
cartes
cartesian
cartier
cartograf
carton
cartons
cartufulis
cas
casa
casale
casanova
case
casera
caserme
casi
casino
caso
caspi
casse
cassis
castel
castellani
castello
castelvecchio
castilian
castiliane
castilie
castillo
castita
castro
casu
casua
catabolisim
catala
catalan
catalana
catalane
catalanist
catalans
catalic
catalogne
catalogo
catalugne
catalunya
catanie
catarine
catastic
cate
catecumens
catedra
catedre
categorie
categoriis
caterina
caterine
catherine
catholic
catilinarie
catiline
cato
catolic
catoliche
catolichis
catolicisim
catolics
caton
catone
cattedrale
cattolica
catul
catura
cature
caucas
caucasiche
cauchy
causa
causade
cause
causiona
causis
cavalarie
cavali
cavalli
cavedalis
cavour
cc
cd
cdon
cdot
cdu
ce
cec
ceche
cechie
cecili
cecilia
cecilie
ceconi
cecoslovachie
cedarcjis
cedi
cedilie
cedri
cedu
ceesa
cei
cela
cele
celebra
celebrade
celebrazion
celebrazions
celebre
celest
celeste
celi
celina
celine
cella
celona
celovec
cels
celsius
celso
celtic
celtiche
celtichis
celtics
celts
celula
celule
celulis
celulose
cemu
cence
cenci
cene
cengla
censiment
censiments
censo
censura
censure
cent
centa
cente
centedischi
centena
centenari
center
centesim
centesime
centesims
centimetri
centimetris
centimetros
cento
centra
central
centrale
centre
centri
centris
centro
ceramiche
cercje
cercli
cerclis
cerea
ceremoniis
cergneu
cerimonia
cerimonie
cerimoniis
cerneglons
cerneli
cerroni
cert
certe
certifica
certification
certifications
certified
cerviel
cervino
cesar
cesare
cescje
cesene
cesi
cessa
cessazion
cession
cetancj
cetant
cetantis
cetinski
cetra
cf
ch
cha
chaco
champions
change
channel
chapter
charles
chart
charter
charts
chartstats
chartverfolgung
chase
chavale
chavez
che
checo
chei
chel
chelsea
chen
chenti
cheope
cherokee
ches
chescj
chest
cheste
chestis
chests
chi
chiandetti
chiara
chicago
chiedi
chiesa
chiese
chieti
chilogram
chilometri
chilometris
chilos
chimic
chimiche
chimichis
chimics
china
chisc
chist
chiste
chitare
chiurlo
choi
choir
chopin
chris
christian
christmas
christofberg
christoph
chu
churchill
ci
cia
ciampi
ciani
ciappelli
cic
ciceron
cicli
ciclis
cicliscj
ciclisim
ciclist
ciclop
ciclopi
cidino
cidulis
ciel
cielo
cierf
ciert
cierte
ciertis
cierts
cifra
cifre
cifris
cile
cilen
cilina
ciline
cimabue
cimbris
cime
ciment
cimis
cimitieri
cimolais
cimoliane
cinausero
cinc
cinccent
cincuante
cine
cinema
cinematografics
cines
cinese
cinise
cinisis
cinna
cint
cinturie
cinzie
cio
ciotti
cipri
ciprian
cipriani
circ
cirche
circola
circolasion
circolazion
circolo
circoncision
circonda
circondade
circondari
circondaris
circonference
circonfle
circoscrizions
circostancis
circui
circuit
circuits
circul
circula
ciri
cirilic
cirilla
cirin
cirint
cirive
cirivin
cirivis
cirkno
ciru
cisalpine
cisilino
cisleitanie
cisterna
cita
citade
citadin
citadinance
citadine
citadins
citant
citat
citazion
citazioni
citazions
cite
citis
citta
city
ciutat
civi
civic
civica
civiche
civics
civida
cividale
civil
civile
civili
civilizazion
civilta
civole
cj
cja
cjabie
cjac
cjacara
cjacarant
cjacare
cjacarin
cjacaris
cjace
cjadene
cjadenis
cjadin
cjadovri
cjadovrin
cjadree
cjadreis
cjadude
cjaf
cjaflu
cjagnon
cjala
cjalade
cjalait
cjalant
cjalave
cjalc
cjalcja
cjalcje
cjalcjut
cjalde
cjalderie
cjaldis
cjale
cjali
cjalis
cjalt
cjalzumi
cjama
cjamare
cjamaris
cjame
cjamese
cjamin
cjamina
cjamoc
cjamp
cjampagne
cjampanili
cjampanis
cjamparos
cjampfuarmit
cjampion
cjampions
cjamplunc
cjamps
cjan
cjana
cjanc
cjandelis
cjanine
cjans
cjant
cjanta
cjantade
cjantadis
cjantant
cjantante
cjantantis
cjantants
cjantauto
cjantautore
cjantave
cjantavin
cjante
cjanteauto
cjantin
cjantis
cjanton
cjantona
cjantons
cjants
cjapa
cjapade
cjapadis
cjapant
cjapara
cjaparin
cjapave
cjapavin
cjape
cjapiel
cjapin
cjapita
cjapitani
cjapitanis
cjapitui
cjapitul
cjar
cjaradorie
cjarbon
cjargna
cjargne
cjargnei
cjargnel
cjargnele
cjargnelis
cjaria
cjarie
cjariesa
cjariesis
cjaristie
cjarlins
cjarna
cjarnics
cjars
cjarso
cjarte
cjartis
cjas
cjasa
cjasade
cjasarse
cjase
cjasegnove
cjasis
cjassa
cjasteons
cjasti
cjastia
cjastina
cjastra
cjata
cjatade
cjatadis
cjatant
cjatara
cjatarin
cjatave
cjatavin
cjate
cjati
cjatin
cjaudistrie
cjaulu
cjaure
cjaurlis
cjava
cjavac
cjavai
cjaval
cjavei
cje
cjiscjei
cjiscjel
cjistiei
cjistiel
cjo
cjoc
cjocolate
cjol
cjoli
cjolt
cjolte
cjonc
cjopris
cjscjel
cla
claap
clama
clamade
clamadis
clamara
clamarin
clamave
clamavin
clame
clami
clamin
clandestin
clanfurt
clans
clap
clape
clapis
claps
clara
clare
clarementri
claris
clark
clas
clasiche
classe
classic
classiche
classichis
classics
classifica
classificazion
classifichis
classis
claude
claudi
claudio
clause
claut
clavicembal
clavicembaliste
clavutis
clelia
clement
clemente
cleopatre
cleric
clerica
clero
cleve
clevis
clients
climate
climatic
climatichis
clime
clitic
clitics
clodi
clodie
clodius
close
club
clyde
cm
cn
cni
co
coalizion
cobain
coc
coca
coce
cocola
cocule
cod
code
codic
codifica
codificazion
codifiche
codis
codogna
codroip
coerence
cognac
cogno
cognon
cognons
cognos
cognosince
cognosse
cognosserin
cognosseve
cognossevin
cognossi
cognossilu
cognossin
cognossince
cognossincis
cognossint
cognossu
cognossude
cognossudis
cognossut
cohen
coi
coimbra
coinci
coincidence
coine
coinvoltis
cojaniz
col
cola
colabora
colaborado
colaborazion
colaborazions
colabore
colaborin
colade
coladis
colant
colave
cole
colec
colega
colegade
colegadis
colegament
colegaments
coleghe
coleghio
coleghis
colere
coleti
coletive
coletivita
colezion
colezions
colians
colin
colina
collabora
colle
college
collegio
collegium
collezione
collodi
colloredo
colm
colo
colocazion
colombie
colombo
colomp
colone
colonel
coloni
colonia
colonie
coloniis
colonis
coloniza
colonizado
colonizazion
colonna
colonos
colora
colorado
colore
colosse
colossets
colp
colpa
colpe
colpevul
colpi
colps
colta
coltiva
coltivadis
coltivazion
coltivazions
colu
columbie
columbus
columele
colus
colussi
colvare
com
coma
comand
comanda
comandade
comandadis
comandaments
comandant
comandante
comandants
comandave
comande
comant
combate
combatent
combatents
combaterin
combati
combatiment
combatiments
combatint
combatu
combatude
combina
combinadis
combinazion
combinazions
combustibil
combustion
come
comeda
comedie
comediis
comelians
comelico
comenc
comence
comencin
comenda
coment
comenta
comerci
comercia
comerciant
comete
cometis
comic
comics
comin
comisions
comissari
comission
comissiona
comissions
comita
comitive
commercio
commission
commissione
commodore
commons
commonscat
commonwealth
como
comodita
compagn
compagna
compagnade
compagne
compagnie
compagniis
compagnis
compagns
companie
companiis
company
comparade
comparati
comparative
comparazion
compari
compartimento
compendio
compensa
compensazion
competence
competencis
competent
competizion
compi
compiment
compit
compits
comple
complement
complementa
complesse
complessi
complessis
complessita
complet
completa
completament
completamentri
complete
completece
completementri
completes
complets
compli
complica
complicade
complicadis
compliments
compon
compone
component
components
componevin
componi
componiment
componiments
componin
componu
componude
componudis
comportament
composcj
composido
composito
composizion
composizions
compost
composte
compostela
compra
compre
comprendeve
comprendi
comprendu
comprendude
comprendudis
comprension
comprensori
comprent
compression
comprin
comprindeve
comprindi
comprindu
comprindude
comprindudis
comprint
comprome
compromes
compton
compuarta
compuartament
compuartaments
compuarte
compuartin
computaziona
computer
comte
comu
comugne
comun
comuna
comune
comunementri
comuni
comunica
comunicative
comunicazion
comunicazions
comunion
comunis
comuniscj
comunisim
comunism
comunist
comuniste
comunistis
comunita
comunitarie
comunque
comuns
comutative
comuzzi
con
concedu
concei
concentra
concentrade
concentrament
concentrazion
concentre
concentrin
concept
concert
concerto
concerts
concession
concet
concets
concezion
concezions
conciert
concierts
concili
concje
conclu
conclusion
conclusions
concordia
concordie
concorence
concorince
concors
concrete
concretis
concuardie
concuista
concuistade
concuistado
concuistant
concuistarin
concuiste
concuistin
concuistis
concurint
condana
condane
condiplui
condita
condivi
condividu
condividude
condizion
condiziona
condizionade
condizions
condo
condomini
condominia
condote
condoti
condusu
conduto
conean
conegliano
confartigiana
confederazion
conference
conferencis
conferi
conferma
confermade
conferme
confermin
confession
confessioni
confessions
confesso
confin
confina
confinant
confinants
confine
confinin
confins
conflit
conflits
confluence
confondi
confondu
confondude
conformazion
confraternite
confront
confronta
confronte
confronts
confuarta
confuci
confucianisim
confusion
congo
congre
congregazion
congregazions
coni
coniadis
coniugazion
coniugazions
conotazion
conquistadores
conquiste
conra
consacra
consacrazion
consea
consecuence
consee
consegna
consegne
conseguence
conseguencis
consei
conseis
consens
conserva
conservade
conservadis
conservado
conservazion
conserve
considera
considerade
consideradis
considerant
considerave
considerazion
considerazions
considere
considerin
consinti
consist
consistence
consistentis
consola
consolatio
consolazion
consonant
consonante
consonantic
consonants
consorzi
consui
consul
consulence
consulta
consultazion
consum
consumado
consume
cont
conta
contact
contade
contadin
contadinance
contadine
contadinis
contadins
contadis
contaminazion
contant
contarini
contat
contats
contave
conte
contee
contegni
contegnin
conteis
contemplazion
contemporanea
contemporanee
contemporanie
contemporanis
conten
content
contenta
contents
contescj
contese
contesse
contest
contesta
contests
conti
contigni
contignive
contignu
contignude
contignudis
contin
continent
continenta
continents
continua
continuamentri
continuant
continuarin
continuave
continuavin
continuazion
continue
continui
continuin
continuis
continuita
contis
conto
contornade
contra
contrade
contradizions
contraposizion
contrari
contrariamentri
contrarie
contrariis
contraris
contrascj
contrast
contrasta
contrat
contrats
contratua
contrazion
contri
contribu
contribui
contributori
contributors
contribuzion
contro
controi
control
controla
controlade
controlave
controle
controversie
conts
conven
convenient
convent
convenzion
convenziona
convenzions
converc
convergjence
conversion
converti
convicinis
convinc
convince
convinciment
convint
convinzion
convinzions
convoca
convocazion
conzura
conzure
cook
coop
cooperative
cooperazion
coordena
coordenade
coordenadis
coordene
coordinadis
coordinament
copa
copade
copament
copant
copari
coparie
coparin
copasse
cope
copia
copie
copiis
copis
cops
copyright
cor
cora
corac
coragjo
coran
corazon
corbin
cordenons
cordevole
cordoba
cordova
cordove
core
corea
corean
coreanis
coreans
coree
coret
coreve
corezions
corfu
corgnali
cori
corido
corieris
corin
corint
corinti
corinto
corints
corispeti
corispondence
corispondent
corispondents
corispuindeve
corispuindin
corispuindint
corispuint
cormo
cormons
cornaro
corneli
cornelio
cornelius
corner
cornu
coro
corografia
corona
corone
coronilla
coronis
coros
corot
corporation
corporazion
corporazions
corpus
corriere
cors
corsa
corse
corsi
corsiche
corsis
cort
corte
cortile
cortina
cortine
corto
coruzion
corvat
cos
cosa
coscj
cose
cosean
coseanet
coseano
cosh
cosi
cosmic
cossio
cossovo
cost
costa
costalago
costance
costant
costante
costantin
costantini
costantinopoli
costants
costanze
coste
costelazion
costelazions
costiere
costin
costituent
costituente
costitui
costituide
costituint
costituissin
costituive
costituzion
costituziona
costret
costrets
costrui
costruide
costruidis
costruissin
costrut
costruto
costruzion
costruzions
costum
costuma
costums
coulomb
country
cour
couture
coventa
coventave
coventavin
covente
coventin
cover
cpu
crac
cracovie
cragn
cragno
crama
cras
crate
crauazie
crav
cravuat
cravuate
cravuatis
cravuats
cravuazie
crazy
cre
crea
creade
creadis
creant
creati
creative
creativita
creato
creature
creaturis
creave
creazion
credince
credits
cree
cremone
cres
cresime
cressi
cressin
cressint
cressinte
cressite
cressu
cressude
cret
crete
cretis
crets
creva
cri
cria
criche
cridule
crimee
crimina
crimins
cripte
crise
criseide
crisi
crisogon
crist
cristai
cristal
cristian
cristiana
cristiane
cristianesim
cristiani
cristianis
cristianisim
cristianita
cristiano
cristians
cristina
cristo
cristoforo
cristoful
crite
criteri
criteris
critic
critica
criticade
critiche
critichis
critics
criure
cro
croce
crociate
crodeve
crodevin
crodi
crodin
crodince
crodincis
crodint
crodints
crodu
crom
cromazi
cromosomis
cron
cronache
cronachis
croniche
cronichis
cronologjic
cronologjie
crosade
crosadis
crosere
cross
croste
crostis
crot
crots
croz
cru
crucifi
crucis
crude
crudel
cruiskeen
cruz
cs
csir
css
cu
cua
cuadra
cuadrade
cuadradis
cuadre
cuadri
cuadrilatar
cuadrilenga
cuadrilie
cuadris
cuai
cual
cualchi
cualchidun
cualchidune
cualchit
cuale
cualifica
cualis
cualita
cualsisedi
cualsisei
cuan
cuant
cuantita
cuantitati
cuar
cuarante
cuarde
cuardis
cuarlp
cuarnap
cuarnete
cuarp
cuarps
cuars
cuart
cuarte
cuartets
cuarti
cuasi
cuasit
cuatri
cuatricent
cuatris
cuba
cuban
cubane
cube
cubi
cubic
cubie
cubiis
cuc
cucane
cuei
cuel
cueste
cuestion
cuestions
cuestis
cuesto
cuet
cuete
cugnade
cui
cuiet
cuieta
cuiete
cuietece
cuinc
cuindi
cuindis
cuint
cuinte
cuintri
cuintriaereoplans
cuintricjars
cuintricriscj
cuintricrist
cuintripont
cuintristorie
cuista
cuiste
cuistion
cuistions
cul
cule
culi
culina
culine
culinis
culis
cult
culte
cultiva
cultura
cultural
culturale
culturalmentri
culture
culturis
cumbina
cumbinazion
cumierc
cumo
cumun
cun
cundiplui
cundizion
cundizions
cundut
cuneense
cuneo
cunfi
cunfin
cunfine
cunfins
cungio
cunt
cuntent
cuntri
cuntun
cuntune
cunvigne
cuore
cuote
cuotidian
cuotidiane
cup
cupule
cur
cura
curade
curado
cure
curi
curint
curio
curiosita
curitiba
curni
cursus
curt
curte
curti
curtis
curtmetrac
curts
cusan
cusano
cusi
cusin
cusine
cusins
cussi
cussience
cussigna
custums
cutuardis
cuu
cuvierc
cuviert
cuvierte
cuvierzi
cuvierzin
czech
d
da
dabon
dachau
dachstein
dacuardi
dade
dadis
dado
dae
dael
dai
daimler
daj
dakar
dal
dala
dale
dali
dalila
dalis
dall
dalla
dallas
dalle
dalmazie
dam
dama
dams
damu
dan
danau
dance
dancehall
dandul
dane
dani
daniel
daniele
danilo
danimarche
danimarcje
danishcharts
danon
dant
dante
danze
danziche
daou
dapardut
dapi
dara
daran
darbe
dario
dark
darling
darmstadt
darte
dartigne
darwin
darzin
das
daspo
data
datade
datazion
date
datenbank
dati
datis
datrebande
dats
dau
dauphine
daur
daurman
dava
davasta
dave
davegnin
davian
david
davide
davin
davis
davo
davosa
davuelc
davuelze
davuelzi
davuelziment
davuelzin
davuelzu
day
dc
de
dea
dead
deaf
dean
death
debile
debit
debito
debits
debui
debul
debule
debut
decade
decapitazion
decembar
december
deceni
decenis
deci
decide
decidi
decidin
decidu
decidude
decim
decima
decimade
decime
decision
decisions
decjadence
decjadiment
decjadince
declara
declarazion
declare
declinazion
declinazions
decora
decorade
decorazion
decorazions
decre
decret
decreta
decretade
decrete
decrets
dedekind
dedica
dedicade
dedicadis
dedicated
dedicazion
dedicazions
dediche
dedizion
deduzion
dee
def
defini
definide
definidis
definis
definissin
definiti
definitivamentri
definitive
definitivementri
definizion
definizions
deganutti
degli
degne
dei
deia
deimos
deita
dek
del
delega
deleghe
delfi
delhi
deli
delibare
delibaris
delibera
deliberazion
deliberazions
delibere
delica
delimita
delimitade
dell
della
dellach
delle
dello
deludu
delusion
deluxe
dem
demo
democratic
democratiche
democratics
democrazie
den
dena
denant
dene
denis
denmark
denominade
denominazion
denominazions
dense
densita
denta
dentela
dentesano
dentri
dentrivie
dentro
denuncie
deo
deposizion
depression
depuarta
deputa
deputazione
der
derin
derit
deriva
derivabil
derivade
derivadis
derivazion
derivazions
derive
derivi
derivin
des
descri
descrit
descrite
descritive
descrivi
descrizion
descrizions
desene
desenis
desert
deserts
desideri
desideris
designa
desinence
desinis
desio
desmentea
desnuda
desolazion
dest
destin
destina
destinade
destinadis
destinazion
destinazions
destino
destre
det
detai
detais
detenzion
determina
determinade
determinant
determinati
determinazion
determine
detrato
detulis
deus
deuteronomi
deutsch
deutsche
deutschlandsberg
devant
devasta
deve
development
deventa
deventade
deventadis
deventant
deventara
deventarin
deventave
deventavin
devente
deventin
devi
devin
devotis
devozion
dez
dfrac
dh
dharmakaya
di
dia
diacon
diacono
diacun
diagona
dialet
dialeta
dialetiche
dialets
dialetti
dialettologia
dialic
dialics
dialogus
diametri
diamond
diamonds
diana
diane
diari
diaul
diaz
dibant
dibatit
dibisugne
diccionari
dicembar
dicembre
dick
dickinson
dictionary
didatic
didatiche
didatics
didentri
die
diec
dieci
diego
dies
dieschitz
diesime
diestre
diete
diex
difarence
difarencis
difarent
difarente
difarentis
difarents
difat
difenso
diference
diferencis
diferencj
diferent
diferente
diferentis
diferents
diferenzia
diferenziabil
diferenzie
diferenziin
difese
differdange
diffuso
dificii
dificil
dificile
dificilis
dificolta
difindeve
difindi
difindile
difindisi
difindu
difint
difondu
difondude
difondudis
difont
difu
difusion
dighe
digits
digjita
dignan
dignita
digram
digrams
diis
dila
dilunc
diluvi
dimension
dimensions
diminuti
diminuzion
dimore
dimostra
dimostrazion
dimostrazions
dimostre
dimostrin
dimpec
dimponc
din
dinamiche
dinamite
dinastie
dinastiis
dincj
dinein
ding
dino
dio
diocesi
diocesis
dioclezian
dion
dionis
diossit
dipartiment
dipartimento
dipendence
dipendencis
dipendents
dipendeve
dipendin
dipent
dipint
diploma
diplomatic
diplomazie
diplome
dira
dire
diret
diretamentri
direte
diretementri
direti
diretis
diretive
direto
direts
direzi
direzin
direzion
direzions
direzu
direzude
diri
dirigjent
dirigjents
dirit
dirits
dis
disabii
disabita
disambigue
disastri
disastro
disastrose
disavualita
disc
discjadena
discjadudis
discjama
discjamadis
disco
discognossude
discografiche
discografie
discographie
discography
discogs
discolc
discors
discos
discret
discrete
discs
discurs
discussion
discussions
discut
discuti
discuvierte
discuviertis
discuvierts
discuvierze
dise
disecuilibri
disegna
disen
disens
disenu
disesiet
diseve
disevin
disevot
disfa
disfade
disfate
disfatis
disfe
disfide
disfurtunis
disgracie
disi
disin
disint
dismentea
disneyland
disocupazion
disore
disot
dispar
dispatria
dispe
dispensa
dispes
dispiet
displaystyle
dispon
disponibii
disponibil
disponibilita
disponu
disponudis
dispopolament
dispositi
disposizion
disposizions
dispute
dissen
dissendence
dissendent
dissendents
dissens
dissepui
dissepul
dissiplina
dissipline
dissiplinis
dissoluzion
distac
distaca
distance
distancehistory
distancesfrom
distancis
distant
distermina
distingui
distinguin
distint
distinte
distintis
distints
distinzion
distinzions
distire
distret
distrets
distribui
distribuzion
distribuzions
distriga
distrut
distruzi
distruzion
distuda
disturba
disvilup
disvilupa
disvilupade
disvilupe
disvilups
disvueda
dit
ditado
ditato
ditature
dite
ditis
ditoncs
dits
diu
dius
divegnin
diven
diventa
diventade
diventant
divente
diversis
diverti
divertiment
divi
diviars
diviarsis
divideve
dividi
dividin
dividint
dividu
dividude
dividudis
diviers
divierse
diviersis
diviersita
divigni
divignince
divignu
divignude
divin
divine
divinis
divinita
diviodi
divise
divisibil
division
divisions
divorzi
divorzia
divulgazion
diwan
dizionari
dizionario
dj
djeks
dl
dlh
dna
do
dobardo
dobje
dobrava
doc
docent
document
documenta
documentade
documentari
documentaris
documentazion
documents
dodi
dodis
dogane
dogi
dogma
dogmis
dogne
doi
dolar
dolars
dolc
dolce
dolcis
dole
dolegne
dolfin
dolina
dolinc
dolnja
dolo
dolomitan
dolomitic
dolomitics
dolomitis
dolorose
dom
doman
domanda
domandant
domandarin
domandave
domandavin
domande
domandin
domandis
domanins
dome
domeni
domenica
domenico
domenie
domestic
domestica
domina
dominade
dominant
dominante
dominazion
dominazions
domine
domingo
domini
dominicane
dominiche
dominis
domizian
domo
domov
domus
don
dona
donado
donald
donato
donau
donazion
done
dong
dongje
doni
donna
dons
dontri
doors
dople
dopli
dopo
dopovuere
dopra
doprade
dopradis
dopran
doprant
doprarin
doprat
doprave
dopravin
dopre
dopredin
doprin
dora
dorado
dore
doren
doretti
dorf
dorino
doro
dorotea
dos
dose
dot
dota
dotade
doto
dotrine
dotrinis
dots
double
douglas
dovaressin
dove
doveve
dovevin
dovi
dovu
dovude
down
download
dr
dra
dragon
dram
dramatiche
dramaturc
drame
drams
drap
drau
drautal
drava
drave
dream
drec
dree
drencje
drenthe
drenti
dresde
dret
drete
drets
dreture
droghis
dromensa
drum
