!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
004
006
01
016
02
020
03
04
05
06
07
08
09
1
10
100
1000
1002
1007
101
1016
102
1029
103
1038
104
105
106
107
108
1080
109
11
110
111
1111
112
1126
113
114
115
116
117
118
119
12
120
1200
121
122
123
124
125
126
127
128
1284
1285
1287
13
130
131
132
133
134
135
136
137
1371
138
139
14
140
141
143
144
145
147
1476
148
15
150
1500
151
152
153
154
155
156
157
158
159
16
160
161
162
163
164
165
166
167
168
169
17
170
172
173
174
175
1757
176
177
178
179
18
180
1800
181
182
1824
183
1830
185
186
187
189
1892
1898
19
190
1900
1906
1910
1911
1912
1914
1918
1920
1922
1923
1925
1927
1929
193
1930
1933
1935
1936
1937
1939
194
1940
1941
1942
1945
1946
1947
1948
1949
1950
1952
1955
1957
1959
196
1960
1961
1962
1963
1964
1965
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
2023
203
204
205
206
207
208
209
21
210
211
212
213
215
216
217
22
220
224
225
226
227
228
229
23
230
2307
231
232
234
237
238
24
244
245
246
247
249
25
250
253
256
2580
26
260
261
267
269
27
270
271
273
275
279
28
282
286
288
29
290
293
294
295
297
299
3
30
300
301
303
304
306
307
308
309
31
311
312
314
315
316
317
32
321
324
33
333
336
339
34
340
341
342
35
354
355
356
358
359
36
360
361
364
37
374
375
38
385
387
389
39
393
395
4
40
400
41
411
415
42
43
438
44
45
450
453
46
460
465
47
474
476
477
48
480
49
490
5
50
500
51
515
52
521
53
54
55
550
56
560
57
58
59
6
60
600
609
61
62
63
64
643
646
648
65
658
66
67
68
69
691
7
70
700
71
72
73
74
75
76
77
78
79
8
80
800
81
82
83
84
85
86
87
88
89
9
90
91
92
93
94
95
96
97
978
98
99
:
;
<
=
>
?
@
[
\
]
^
_
`
a
aa
ab
abandoned
abc
ability
abimelech
able
abo
about
above
abraham
abrams
abstinence
abstract
abuse
ac
academic
academy
accepted
access
accessed
according
account
accused
acid
acids
across
act
acting
action
active
activities
activity
acts
actually
acute
ad
adam
add
added
addition
additional
address
administration
administrative
administrators
adolescent
adopted
adult
adults
advance
advice
advisory
af
affairs
affected
afghanistan
africa
african
after
again
against
age
aged
agency
ages
ago
agree
agreed
agreement
agricultural
agriculture
ah
ai
aid
aids
air
aisle
ajanta
ak
aka
al
alan
alba
albert
alcohol
alexa
alexander
alfred
ali
all
alle
allen
alliance
allow
allowed
allowfullscreen
almost
alone
along
alpha
alphabet
already
also
alt
alternative
although
always
am
amazon
america
american
americans
amid
among
amorphophallus
amount
an
anal
analysis
ancient
and
andold
andre
andrew
animal
animals
ann
anna
anne
anniversary
announced
announces
annual
another
antarctic
antarctica
antechamber
anthony
anti
antibiotic
antibiotics
antibodies
antigen
antigone
antiquity
antivenom
antonio
anxiety
any
apollo
appear
appeared
appears
apple
application
applied
apply
appointed
appointment
approach
approval
approves
approximately
april
ar
arab
arabia
arakan
arc
archaeological
archaeology
architecture
archive
archived
archives
are
area
areas
argentina
argued
aristotle
arizona
armed
arms
army
aroma
around
arrangement
arrested
arrived
ars
art
arthur
article
articles
artist
artists
arts
as
asean
asia
asian
asiatic
ask
asked
assault
assembly
assessment
assignment
assistance
associated
association
asteroid
astrazeneca
astronomical
astronomy
at
atlantic
atlas
atmosphere
atmospheric
atomic
attack
attacks
attempt
attempts
attended
attention
au
aug
august
aung
aurangabad
australia
australian
austroasiatic
author
authorities
authority
autonomous
autoplay
autumn
av
available
average
avril
award
awarded
awards
away
axis
azerbaijan
b
ba
back
background
backup
bacteria
baker
balance
bamiyan
ban
banarsidass
bangkok
bangladesh
bank
bao
baptist
bar
barbara
barcelona
bartlett
base
based
basic
basin
basis
battle
bauer
bay
bbc
bc
bce
be
became
because
become
bed
bee
been
beer
before
began
begin
beginning
beginnings
behavior
behavioral
behaviour
behind
being
belief
beliefs
believed
bell
below
ben
benefits
bengal
bengali
berkeley
bernard
best
better
between
beyond
bf
bibcode
bibhitaki
bible
biblical
biden
big
bill
billion
biography
biological
biology
biontech
bird
birds
birth
birthday
bite
bites
black
blackwell
blev
block
blog
blogspot
blood
blue
bo
board
bob
bodies
body
bologna
bombay
bond
book
books
border
born
boston
botanical
botany
both
bowl
box
boy
bradford
brahmi
brain
branch
brandreth
brazil
bread
break
breeding
brian
bridge
brief
brill
brimham
bring
britain
britannica
british
broad
broadcasting
broken
brother
brought
brown
bt
bu
buddha
buddhas
buddhism
buddhist
budget
building
buildings
built
bulletin
bun
burden
bureau
burma
burmese
busck
bush
business
but
by
c
ca
cabinet
calendar
california
call
called
calling
calls
cambodia
cambridge
came
campaign
campus
can
canada
canadian
cancer
candidate
cannot
cap
capital
carbon
care
caribbean
carl
carolina
carried
carter
carved
carvings
case
cases
cast
castle
cat
catalog
category
catholic
cause
caused
causes
causing
cave
caves
cd
cdc
cdm
ce
ceiling
cell
cells
cengage
census
center
centers
centi
central
centre
centuries
century
ceremony
certain
ch
chaitya
chamber
championship
chan
chang
change
changed
changes
changing
channel
chapel
chapter
character
characteristics
charge
charles
charter
check
chemical
chemistry
chi
chiang
chicago
chief
child
childhood
children
chile
chili
chin
china
chinese
choice
cholera
christ
christian
christianity
christmas
christopher
chronicle
chronology
church
churchill
cia
circle
citation
cite
cities
citizens
city
civil
civilization
claim
claimed
claims
clark
class
classical
classification
click
climate
clinical
clio
clipboard
close
cm
cnn
co
coalition
coast
code
codes
cognitive
cohen
cold
collaboration
collection
collective
college
colonial
color
colour
colouring
columbia
com
combination
combined
come
comedian
comedy
comes
comet
coming
commander
commission
committee
common
commonly
commons
commonwealth
communication
communist
communities
community
companies
companion
company
comparative
compared
comparison
complete
completed
completely
complex
composition
compounds
comprehensive
computer
concentration
concentrations
concept
concepts
concerned
concerning
condition
conditions
condivi
condoms
conduct
conference
confirmed
conflict
conflicts
congress
connecticut
conscious
consent
conservation
considered
consisting
consists
constant
constitution
constitutional
construction
consultations
contact
contain
containing
contains
contemporary
content
context
continent
continents
continue
continued
continues
contraception
contraceptive
contrast
contribution
control
controlled
convention
cooperation
copies
copper
copy
corbusier
cornell
corona
coronavirus
corporation
corresponding
corruption
coturnix
could
council
countries
country
county
coup
course
court
cov
cover
covered
covid
cox
crash
crater
craters
create
created
creating
creation
crime
crimes
criminal
crisis
cristian
criteria
critical
critics
crocin
crocus
crops
cross
crust
cs
ct
cultural
culture
cultures
curiosity
current
currently
cut
cycle
d
da
dag
daily
dali
dam
damage
dan
dance
danger
dangerous
daniel
danish
danmark
danmarks
dansk
dark
das
data
database
date
dates
dating
daughter
david
davis
daw
day
days
dc
de
dead
deal
death
deaths
debate
dec
decades
december
decipherment
decision
declaration
declared
deep
defence
defense
defined
defining
definition
degree
degrees
deimos
del
deletion
delhi
della
demand
democracy
democratic
den
denied
denmark
department
depending
depicted
depression
dept
depth
deputy
der
derived
des
described
description
design
designed
designs
despite
destroyed
destruction
det
detail
detailed
details
detained
detection
determination
determine
develop
developed
developing
development
devil
di
diameter
diana
diaspora
dictionary
did
die
died
dietary
difference
differences
different
difficult
dig
digital
dimensions
din
dip
direct
direction
directly
director
disagree
discovered
discovery
discussion
disease
diseases
disobedience
disorder
disorders
displaystyle
dispute
distance
distribution
district
diversity
divided
divine
division
dk
dm
dna
do
doc
document
documentary
does
dog
doi
domain
dome
domestic
don
donald
donor
door
down
dr
drawing
drawings
dream
dried
drive
drug
drugs
drum
dry
du
due
duke
during
dust
dutch
duty
dv
dynasty
e
each
earlier
earliest
early
earth
earthquake
earthquakes
east
eastern
eb
ec
eclipse
ecology
economic
economics
economy
ed
edicions
edinburgh
edit
edited
edition
editor
eds
edu
education
educational
edward
effect
effective
effectiveness
effects
efficacy
efforts
efter
egg
eggs
ego
egypt
eight
einstein
either
el
elected
election
elections
electoral
electrode
elements
elephant
elephants
eleven
eli
elizabeth
eller
elliott
ellipse
elliptical
elsevier
em
emerged
emergency
emotional
emperor
empire
en
encrypted
encyclopedia
encyclopædia
end
endret
ends
energy
enforcement
engineering
england
english
entire
entirely
entitled
entrance
environment
environmental
epic
epidemic
epigraphy
equal
equation
equivalent
er
era
eric
erik
erikson
error
es
especially
essays
essential
established
estimated
estimates
et
etc
ethics
ethnic
ethnicity
etymology
eu
eugene
europa
europe
european
eve
even
event
events
eventually
ever
every
everyone
everything
evidence
evolution
evolutionary
ex
example
excavated
excavation
excel
except
exchange
executive
exhibition
exile
exist
existing
experience
experiences
expert
explain
explained
exploration
export
express
expression
extended
external
extremely
eye
f
fa
face
facebook
faces
fact
factbook
factors
facts
faculty
failure
fair
faith
fall
families
family
far
fashion
fast
fasulo
father
fatty
fault
faults
fda
fear
feast
feature
features
feb
februar
february
federal
federation
feeding
fees
feet
fellow
female
fertility
festival
few
ff
fiction
field
fields
fifth
fight
figueres
figure
figures
file
files
film
final
financial
find
finding
finds
fine
finger
fire
first
fish
five
fix
flight
flood
floor
flora
florence
florida
flow
flower
flowers
flows
floyd
flu
fo
focus
folk
followed
following
follows
font
food
foods
footnote
for
force
forced
forces
foreign
foreigners
forest
forlag
form
formal
formation
formed
former
formerly
forming
forms
forum
forvaltningsomra
forward
fossil
fossils
found
foundation
foundations
founded
founder
four
fourth
fox
fr
fra
frac
frameborder
france
francis
francisco
free
freedom
french
frequently
frescos
fresh
freud
friedrich
friend
friends
from
front
frontier
fruit
fruits
ft
fu
full
function
functional
fund
fundamental
funeral
further
future
fwww
g
ga
gala
gallery
gallus
gambia
game
gandhi
garden
garlic
gas
gave
gaza
gb
gdp
gen
gender
gene
general
generally
generation
genesis
genetic
geneva
genocide
genus
geographic
geography
geological
geology
geometry
geophysical
georg
george
german
germany
germplasm
get
getting
gi
giant
gibson
gill
ginger
girl
give
given
gives
giving
gjelder
gl
glacial
glasgow
glass
global
glossary
gm
go
god
going
gold
golden
good
google
gordon
got
gov
government
governor
gr
grand
gravitational
great
greater
greatest
greece
greek
green
greenland
greta
grew
grin
ground
group
groups
growing
grown
grows
growth
gu
guardian
guha
guide
guidelines
guinea
gujarati
gupta
gupte
guru
gyldendal
h
ha
had
hague
hair
half
hall
halliday
halloween
hallows
ham
han
hand
handbook
hands
hans
har
harisena
harper
harry
harvard
harvey
has
hassan
haswell
have
haven
having
hawaii
he
head
health
healthcare
healthy
heart
heat
heaven
hebrew
height
hein
held
help
helped
hemisphere
henry
hentet
hepatitis
her
herald
here
heritage
hero
hibiscus
hidden
high
higher
highest
highly
hill
him
himself
hindi
hindu
hinduism
hindus
his
hist
historian
historic
historical
history
hiv
hla
hluttaw
hmu
ho
hold
holding
hole
holes
holiday
holocaust
holy
home
homeland
hong
honor
honour
hope
hopkins
horizon
hospital
host
hot
hours
house
household
houses
houston
how
however
hoyo
href
htaw
htet
htin
htm
html
http
https
hu
huge
human
humanist
humanity
humans
hundred
hundreds
hunter
hvor
hydrogen
i
ia
ian
ibn
icarus
ice
icj
id
idea
ideal
ideas
identification
identified
identity
ie
if
iframe
ig
iguana
ii
iii
ikke
il
illegal
illinois
illness
illustrated
ilo
image
images
immediately
immune
immunogenicity
impact
imperial
importance
important
in
inc
include
included
includes
including
income
incoming
incomplete
incorporates
increase
increased
increasing
indeed
independence
independent
index
india
indian
indiana
indians
indica
indicates
indigenous
individual
individuals
indo
indonesia
indonesian
induced
indus
infection
infections
infectious
influence
influenced
influences
info
information
inline
inner
inscription
inscriptions
inside
insight
instance
instead
institut
institute
institution
institutions
instruments
int
intangible
intellectual
intelligence
intend
intercourse
interest
interior
internal
international
internet
interpol
interpretation
interview
into
intrauterine
introduced
introduction
introduktion
invalid
invasion
involved
involves
io
ion
ions
ipa
iran
ireland
irish
iron
irrawaddy
is
isaac
isbn
isha
ishmael
islam
islamic
island
islands
iso
israel
israeli
issn
issue
issues
ist
it
italian
italy
its
itself
iucn
iud
iv
ix
ixora
j
ja
jack
jacques
jaggi
james
jan
january
japan
japanese
jataka
je
jean
jeg
jersey
jerusalem
jesus
jew
jewish
jews
jimmy
jo
joe
johannes
john
johnson
join
joined
joint
jonathan
jones
jordan
jose
josep
joseph
journal
journey
jpg
jr
jubilee
judah
judaism
judge
judges
judgment
judicial
judson
julius
july
june
juni
junta
jupiter
just
justice
k
ka
kan
kannada
kanuh
karen
kashmir
ke
keep
kennedy
kepler
kew
key
kg
khan
khmer
ki
killed
killing
kilo
kim
kind
king
kingdom
kingfisher
kings
km
know
knowledge
known
knu
ko
kong
kongen
korea
kratom
krishna
ku
kumar
kyaik
kyi
l
la
lab
labor
laboratory
labour
lacey
lack
lady
lake
lancet
land
lander
landing
landscape
lang
language
languages
lanka
large
larger
largest
las
last
late
later
latest
latin
latt
launched
law
laws
lawyer
lay
lb
le
lead
leader
leaders
leadership
leading
leaf
league
learning
least
leave
leaves
lecture
led
lee
left
legal
legend
legislation
legislature
leiden
leider
length
leonardo
ler
les
less
lesser
leste
let
letter
letters
level
levels
levinovitz
levy
lewis
lexicon
li
library
lie
life
light
like
likely
limited
lin
line
linear
lines
linguistic
linguistics
link
links
linnaeus
linux
liquid
list
lists
literacy
literary
literature
little
live
lived
lives
living
ll
llc
lo
local
located
location
lock
london
long
longer
look
looking
lord
lorenzo
los
loss
lost
lot
lotus
louis
lov
love
low
lower
ltd
lu
lunar
lutjanus
lynx
m
ma
mac
machine
macmillan
made
madrid
magazine
magnetic
magnitude
maha
mahajan
mahidol
mai
mail
main
mainly
major
majority
make
makes
making
malay
malayalam
malaysia
male
man
management
mandalay
mangrove
manual
many
map
maps
mara
maram
marathi
march
margaret
maria
mark
market
marr
marriage
mars
martaban
martian
martin
marts
mary
mass
massachusetts
master
masturbation
material
materials
mathematical
mathematics
matter
matters
matthew
maung
max
maximum
may
md
me
mean
meaning
means
measure
measured
measurement
measures
mechanism
mechanisms
med
medal
media
medical
medici
medicinal
medicine
medieval
mediterranean
medium
mee
meet
meeting
meetings
meisler
member
members
membership
memorial
memory
men
mental
merit
merriam
met
meteor
methane
method
methods
mexico
mg
mi
michael
michelangelo
michell
michigan
microbiology
microsoft
mid
middle
might
milan
military
million
min
mind
mineral
minerals
minh
minimum
minister
ministers
ministry
minn
minneapolis
minnesota
minor
minority
minutes
missing
mission
missions
mit
mitragyna
mix
mixed
mle
mm
mn
mo
mod
model
models
modern
moderna
module
molecular
molecules
mon
monarch
monasteries
monastery
monetary
money
monier
monk
monks
monland
monmanuscript
monnews
mons
monsoon
month
months
monzel
moon
moons
more
morning
mortality
moscow
most
mostly
motacilla
mother
mothers
motilal
motion
moulmein
mount
mountain
mountains
move
moved
movement
mp
mr
mu
much
multi
multilingual
multiple
mup
murder
murray
museum
music
muslim
muslims
must
mute
mw
my
myanmar
myf
myint
myittha
myth
myths
n
na
nai
nakhon
nam
name
named
names
narrative
nasa
nat
nation
national
nationalism
nationalities
nations
native
nato
natur
natural
nature
naw
nca
ncov
nd
ne
near
nearby
nearly
necessary
need
needed
negative
neglect
neo
nest
net
netherlands
network
never
new
newberry
news
newspaper
next
nguye
ni
nicholas
night
nil
nine
nineteenth
nj
nl
nld
nmsp
no
nobel
noble
non
none
nor
nordisk
normal
north
northern
norton
norwegian
not
notable
note
noted
notes
nothing
notice
nov
nova
novel
november
now
nr
nu
nuclear
nug
number
numbers
numerous
nutrition
nuts
ny
nyi
nyt
o
object
objects
observations
observatory
observed
obviously
occupation
occur
occurs
ocean
oclc
oct
october
odense
odontophorus
oedipus
of
off
offences
offentlige
office
officer
official
officially
officials
often
og
ogsa
oh
ohn
oil
ok
oktober
ol
old
older
oldest
om
oman
omcc
on
once
one
ones
online
only
op
open
opened
opening
operation
operations
opinion
opportunity
opposition
or
oral
orbit
orbital
orbiter
order
org
organ
organic
organisation
organism
organisms
organization
organized
oriental
origin
original
originally
origins
orthotomus
os
other
others
otherwise
our
out
outbreak
output
outside
over
overall
overflow
overview
own
oxford
oxygen
oz
p
pa
pacific
padauk
pagan
page
pages
pagoda
painted
painting
paintings
pakistan
pal
palace
palestine
pali
pallava
palm
pan
pandemic
paper
papers
para
parade
parallel
parents
paris
park
parkinson
parliament
parliamentary
parser
part
participate
particular
particularly
parties
partner
partners
parts
party
passed
past
pathom
patient
patients
patterns
paul
pay
pc
pcodes
pd
pdf
pe
peace
peaceful
peacekeeping
pearson
pegu
pelican
penal
penetration
penguin
peninsula
penis
pennsylvania
people
peoples
pepper
per
percent
perhaps
period
periods
permanent
persian
persistence
person
personal
personality
personer
personnel
persons
perspective
perspectives
peter
petroleum
pew
pfizer
pg
ph
phase
phd
philadelphia
philip
philippines
philosophical
philosophy
phobos
phoenix
photo
photosynthesis
php
phra
physical
physics
pi
picture
pictures
pierre
pillars
pimlott
pl
place
places
plague
plan
plane
planet
planetary
planets
planned
planning
plans
plant
plants
plasma
plate
please
plos
plugins
pm
pmc
pmid
pneumonia
png
po
point
points
polar
police
policy
political
politicians
politics
politiken
poor
pope
popular
population
populations
porch
poroshenko
port
portrait
portugal
portuguese
position
positive
possible
possibly
post
potential
power
powerful
powers
pp
ppp
pr
practice
practices
pradesh
pravda
pre
pregnancy
preliminary
prepared
presence
present
presented
preservation
preserved
presidency
president
presidential
press
pressure
prevent
preventing
prevention
previous
previously
price
prices
primarily
primary
prime
prince
princess
princeton
principles
print
printing
prior
prison
private
prize
probably
problem
problems
procedure
proceedings
process
processes
produce
produced
product
production
products
professor
profile
program
programme
programs
progress
project
projects
pronounced
properties
proportional
proposal
proposed
prosecutor
prospects
protect
protected
protection
protein
proteins
protest
protesters
protests
proto
provide
provided
provides
province
provisional
psalm
psychological
psychology
psykologi
pt
ptb
pu
public
publication
publications
publish
published
publisher
publishers
publishing
pure
purnima
purposes
put
putin
pwo
px
pyidaungsu
pyu
q
quail
quality
quantity
quarterly
que
queen
quest
question
questions
quote
r
ra
race
radiation
radio
rajat
random
range
rangoon
rank
rankings
rao
rape
rare
rate
rates
rather
rd
re
reach
reached
reaction
reactions
read
reading
real
reality
really
reason
receive
received
recent
recently
recipient
recognition
recommendations
recommended
record
recorded
records
red
reduce
ref
refer
reference
references
referred
reform
reformation
reforms
refs
refugee
refugees
regarded
regarding
regime
region
regional
regions
regular
reign
related
relations
relationship
relationships
relative
relatively
release
released
religion
religions
religious
remain
remained
remains
rembrandt
remember
remove
renaissance
report
reported
reports
representative
representatives
reproduction
reproductive
republic
required
requires
res
research
resistance
resolution
resource
resources
respect
respiratory
response
responsible
result
resulting
results
retrieved
rett
return
returned
reuters
rev
revealed
review
reviews
revised
revolution
revolutionary
rfa
rh
ri
rice
rich
richard
right
rights
ring
rise
rishi
risk
risks
ritual
ritzau
river
ro
road
robert
roberts
roc
rock
rocks
rohingya
role
roman
romantic
rome
ronald
room
roosevelt
root
roots
rose
roughly
round
routledge
rover
row
rowman
royal
rs
rt
ru
rule
rules
run
rupture
rural
russia
russian
s
sa
sacred
sadhguru
safe
safety
saffron
safranal
sage
said
saint
saints
salomon
salt
salvador
sam
same
sametinget
sametingets
samisk
samiske
sample
san
sanctions
sanctum
sang
sanskrit
sarah
saraswati
sars
saw
sawyer
say
saying
says
sc
scale
scene
scenes
scholars
scholarship
school
schools
sci
science
sciences
scientific
scientists
scotland
scott
scottish
script
scripts
scrolling
sculpture
sculptures
se
sea
search
season
seat
seated
seats
sec
second
secondary
secret
secretary
section
security
see
seed
seeds
seen
seg
seismic
selected
self
semi
semitic
sense
separated
september
sequence
series
serious
serum
servant
serve
service
services
session
set
seven
several
severe
sex
sexual
sexuality
sexually
sgaw
shaking
shall
shan
shape
shaped
share
sharing
sharma
shawcross
she
sheet
shintani
shoemaker
short
shorto
should
show
showing
shown
shows
shrine
shwe
si
siam
sic
side
sides
sig
sigmund
sign
significant
significantly
signs
sikhism
silver
similar
simon
simple
simply
sin
since
sinensis
singapore
singh
single
sinopharm
sir
sister
site
sites
situation
six
sixth
size
skal
skin
sky
skyknowledge
slightly
slip
slope
small
smaller
smith
smithsonian
smittet
snake
snakebite
snakebites
snakes
snp
so
soc
social
socialist
societies
society
sodium
soft
soil
sol
solar
soldiers
solution
solutions
som
some
sometimes
son
song
sons
soon
sought
soul
sound
source
sources
south
southeast
southern
sovereign
soviet
space
spacecraft
spain
spanish
speaking
special
species
specific
specify
speciosa
speech
speedy
spink
spirit
spiritual
spoken
sponsored
spotted
spra
spread
spring
springer
sputnik
spy
sq
square
src
sri
st
stable
staff
stage
stages
stand
standard
standards
standing
stanford
star
start
started
state
stated
statehood
statement
states
statistical
statistics
statue
status
statute
statutes
statutory
step
stephen
sterculia
steven
sti
still
stis
stokkebæk
stone
stop
store
stories
story
straight
strategic
street
strength
stress
strike
strong
strongly
structural
structure
structures
student
students
studies
studio
study
stupa
style
su
sub
subject
subsequent
success
such
suez
suggest
suggests
summary
summer
summit
sun
sunak
sunday
sundhedsstyrelsen
super
superego
supplement
support
supported
supporting
supposed
supreme
surface
surrealism
surrealist
survey
susan
sustainable
suu
svg
swan
sweden
swedish
sweet
symbol
symptoms
syndrome
system
systematic
systems
t
ta
table
tag
tags
tagu
tailorbird
taiwan
take
taken
takes
taking
tale
tales
tamil
tatarstan
tatmadaw
tax
tay
taylor
te
teacher
teachers
teaching
team
technical
technology
tectonic
telephone
telescope
television
telugu
temperature
temple
temples
ten
term
terminalia
terms
territorial
territories
territory
test
testing
tests
tetum
texas
text
texts
th
tha
thai
thailand
than
thanksgiving
that
the
theatre
their
them
themes
themselves
then
theology
theories
theory
therapy
there
therefore
these
they
thi
things
think
thinking
third
thirty
this
thit
thomas
those
though
thought
thousands
threat
threatened
threats
three
through
throughout
thumb
thunberg
thursday
thus
ti
tibetan
til
tilføyd
tim
time
times
timor
timorese
tissue
title
to
today
together
tokyo
told
tongue
too
took
top
toronto
total
tour
tours
toward
towards
town
township
tr
tra
trace
trade
tradition
traditional
traditions
training
trans
transformations
transfusion
translated
translation
transmission
transmitted
travel
treatment
treaty
tree
trees
trial
trials
tribe
tribes
tribunal
troops
tropical
true
trump
trust
truth
try
tu
tun
turkey
turn
turning
tv
twentieth
twenty
two
type
types
typical
typically
u
ud
udviklingspsykologi
uec
uk
ukraine
ukrainian
ukrayinska
um
un
unconscious
und
under
understanding
unesco
unfinished
unhcr
unicode
union
unique
unit
united
units
unity
universal
universe
universities
university
unknown
until
up
update
updated
upon
upper
urban
url
us
usa
usage
usda
use
used
useful
uses
usgs
using
usp
usually
uwsa
v
va
vaccine
vaccines
vagina
vaginal
vakataka
valentine
valg
valley
value
values
van
var
various
vary
vast
vasudev
ve
ved
venom
venomous
venus
version
very
veto
vi
via
vice
victim
victims
victor
victoria
victory
video
vienna
vietnam
vietnamese
view
views
vihara
vii
viking
vil
village
vinci
violatti
violence
virginia
virus
viruses
vision
visit
visited
visual
vitamin
vo
voice
vol
volcanic
volodymyr
volume
volunteers
von
vote
voting
vowel
vs
vulture
være
w
wa
wagtail
wales
wall
walls
walter
wan
wang
waning
want
war
wareru
wars
was
washington
wat
watch
water
waves
way
wayback
wayne
ways
we
web
website
webster
week
welfare
well
went
were
west
western
wet
what
when
where
whether
which
while
white
whites
who
whole
whom
whose
why
wide
widely
widespread
width
wife
wiki
wikimedia
wikipedia
wiktionary
wild
wiley
will
william
williams
wilson
win
wind
window
windsor
wine
winston
winter
wisconsin
wisdom
with
within
without
wmf
woman
women
won
wood
word
words
work
worked
workers
working
works
world
worldwide
worship
would
wp
write
writing
written
wrote
wu
wuhan
www
x
xi
xx
xxx
y
ya
yahya
yale
yangon
yazawin
ye
year
years
yellow
yet
yoga
york
you
young
younger
your
yourself
youth
youtube
z
za
zawgyi
zealand
zelensky
zelenskyy
zone
zones
zoom
zu
{
|
}
~
£
¦
§
©
«
°
±
²
´
·
º
»
×
ð
÷
ø
đa
ı
ŋ
ɔ
ɰ
ɴ
ʊ
ʰ
ʻ
ˀ
ˈ
ˌ
ː
α
β
δ
ε
θ
ι
μ
ν
ο
π
ρ
ς
σ
ω
в
г
з
зеленськии
и
н
на
о
с
у
і
א
ה
ו
י
ל
מ
ا
س
ई
क
ख
ग
च
ज
ठ
ढ
ण
त
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
ा
ि
ी
ो
ং
ক
ঠ
ণ
ত
দ
ধ
ন
প
ব
ম
য
র
ল
া
ি
ী
ে
ৈ
ਖ
ਮ
ਸ
ਿ
ੀ
ବ
ର
ା
க
ங
ச
ண
த
ப
ம
ர
ழ
வ
ா
ி
ு
ே
ை
త
మ
ర
వ
ు
ಕ
ತ
ನ
ಬ
ರ
ವ
ಾ
ು
ച
ണ
ത
ള
ി
ද
ම
ව
ස
ා
ෙ
ก
กร
กล
กว
ข
ค
คร
ง
งก
งท
จ
จากน
ช
ชน
ซ
ญ
ฎ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ทร
ธ
ธเจ
น
นข
นท
นน
บ
ป
ปร
ปลาน
ผ
พ
พระพ
ฟ
ภ
ม
มตร
มม
มะนาว
ย
ร
ล
ว
วก
ศ
ษ
ส
สม
ห
หน
หม
หร
หล
หว
อ
อง
อย
ฮ
ฯ
า
าก
าน
าม
ำ
เ
เข
เจ
เช
เด
เท
เน
เป
เปล
เพ
เม
เร
เล
เส
เอย
แ
แต
แม
แล
โ
ใ
ใช
ใบ
ให
ไ
ได
ไป
ไม
ๆ
ວ
་
ས
က
ကက
ကကတ
ကကမ
ကခ
ကဂ
ကဂမ
ကင
ကစ
ကဆ
ကဇ
ကဉ
ကည
ကညက
ကညစ
ကဋ
ကဍ
ကဏ
ကဏအ
ကတ
ကတင
ကတတ
ကတအ
ကထ
ကထဝ
ကဒ
ကဓ
ကဓမ
ကဓဝ
ကန
ကပ
ကပရ
ကပလ
ကဖ
ကဗ
ကဗလ
ကဘ
ကမ
ကမတ
ကမန
ကယ
ကရ
ကရင
ကရဏ
ကရပ
ကရမ
ကလ
ကလက
ကလင
ကလတ
ကလအ
ကလၚ
ကဝ
ကဝက
ကဝတ
ကသ
ကသတ
ကသပ
ကသမ
ကသဝ
ကသအ
ကဟ
ကဠ
ကအ
ကဥ
ကဿ
ကဿပ
ကၚ
ကၜ
ခ
ခက
ခင
ခစ
ခစသ
ခည
ခဍ
ခဍက
ခဍတ
ခဍန
ခဍမ
ခဏ
ခဏဂ
ခတ
ခဒ
ခဒမ
ခဒအ
ခန
ခပ
ခပတ
ခဗ
ခမ
ခယ
ခရ
ခရက
ခရစ
ခရဝ
ခလ
ခဝ
ခဠ
ခအ
ခၚ
ခၜ
ခၜမ
ဂ
ဂက
ဂကန
ဂဂ
ဂင
ဂစ
ဂစက
ဂဇ
ဂဇအ
ဂည
ဂဍ
ဂဍလ
ဂဏ
ဂဏန
ဂတ
ဂတက
ဂတဂ
ဂတဏ
ဂတဏအ
ဂတတ
ဂတန
ဂတပ
ဂတမ
ဂတမတ
ဂတယ
ဂတရ
ဂတဝ
ဂတဟ
ဂတအ
ဂထ
ဂဒ
ဂဒအ
ဂဓ
ဂဓရ
ဂန
ဂနပ
ဂပ
ဂပတ
ဂဗ
ဂဗဆ
ဂမ
ဂယ
ဂရ
ဂရင
ဂရၚ
ဂလ
ဂဝ
ဂသ
ဂဟ
ဂဠ
ဂအ
ဂဥ
ဂၚ
ဃ
ဃတ
ဃရ
ဃရက
ဃဝ
ဃသန
င
ငယ
စ
စက
စကတ
စကပဏ
စခ
စဂ
စင
စစ
စစက
စဆ
စဇ
စဉ
စည
စဍ
စဏ
စတ
စတင
စတမ
စထ
စဒ
စဒက
စန
စနစ
စပ
စပတ
စပတန
စပရ
စဖ
စဗ
စမ
စယ
စရ
စရင
စရဏ
စရဏသမ
စရပ
စရၚ
စလ
စလဝ
စဝ
စသ
စသည
စသတ
စဟ
စအ
စအက
စဥ
စၚ
စၜ
ဆ
ဆက
ဆခ
ဆဂ
ဆဂက
ဆင
ဆစ
ဆဆ
ဆဇ
ဆဇက
ဆည
ဆဋ
ဆဍ
ဆဏ
ဆတ
ဆဒ
ဆန
ဆပ
ဆပလ
ဆဗ
ဆမ
ဆမတ
ဆမန
ဆမသ
ဆယ
ဆရ
ဆလ
ဆလအ
ဆဝ
ဆသ
ဆဟ
ဆအ
ဆအယ
ဆၚ
ဆၜ
ဇ
ဇက
ဇကဂမ
ဇခ
ဇဂ
ဇင
ဇစ
ဇဇ
ဇဇမ
ဇည
ဇဋ
ဇဌ
ဇတ
ဇတဝ
ဇဒ
ဇန
ဇနက
ဇနပ
ဇနသ
ဇပ
ဇဗ
ဇမ
ဇယ
ဇယန
ဇရ
ဇရက
ဇလ
ဇဝ
ဇဝင
ဇဝတ
ဇဝန
ဇဝၚ
ဇသ
ဇဟ
ဇဠ
ဇအ
ဇအအ
ဇဿ
ဇၚ
ဇၜ
ဈ
ဉ
ဉတ
ည
ညက
ညဂ
ညင
ညတ
ညန
ညပ
ညရ
ညဝ
ညအ
ညၚ
ဋ
ဋပ
ဋလ
ဌ
ဌက
ဌဂ
ဌဇ
ဌတ
ဌန
ဌပ
ဌဗ
ဌမ
ဌမကဝ
ဌမတ
ဌမၛ
ဌရ
ဍ
ဍက
ဍဂ
ဍင
ဍတ
ဍန
ဍပ
ဍမ
ဍယ
ဍဝ
ဍဟ
ဍၚ
ဎ
ဏ
ဏက
ဏဂ
ဏဂမ
ဏင
ဏစ
ဏဇ
ဏည
ဏဍ
ဏတ
ဏထ
ဏဒ
ဏဒဿန
ဏန
ဏပ
ဏဗ
ဏဘ
ဏဘတ
ဏမ
ဏမကလ
ဏရ
ဏလ
ဏဝ
ဏသ
ဏဟ
ဏအ
ဏဿ
ဏၚ
တ
တက
တကမ
တကအ
တခ
တခမ
တဂ
တဂမ
တင
တစ
တဆ
တဇ
တည
တဍ
တဏ
တဏအ
တတ
တတအ
တထ
တဒ
တန
တနင
တနၚ
တပ
တပင
တပန
တဖ
တဗ
တဗဝ
တဗၚ
တမ
တမက
တမဂ
တမတ
တမန
တမပ
တမရ
တမလ
တမဝ
တယ
တရ
တရင
တရဋ
တရၚ
တလ
တလက
တလဂ
တလည
တလတ
တလန
တလပည
တလသ
တဝ
တဝတ
တဝန
တသ
တသတ
တသမ
တဟ
တဟၚ
တအ
တဥ
တဿ
တဿပ
တၚ
ထ
ထက
ထကတ
ထဂ
ထင
ထည
ထဍ
ထဏ
ထတ
ထဒ
ထန
ထပ
ထပက
ထဗ
ထမ
ထမက
ထမဂ
ထမတ
ထမရ
ထရ
ထဝ
ထဟ
ထအ
ထအဟ
ထၚ
ထၜ
ဒ
ဒက
ဒကဇ
ဒကမ
ဒဂ
ဒဂက
ဒဂမ
ဒင
ဒစ
ဒဇ
ဒဇက
ဒဇန
ဒဇပ
ဒဉ
ဒည
ဒဋ
ဒဏ
ဒတ
ဒတန
ဒတအ
ဒထ
ဒဒ
ဒဒက
ဒဒန
ဒန
ဒနတ
ဒနပဝ
ဒပ
ဒပဟ
ဒဖ
ဒဗ
ဒဗင
ဒဗဒ
ဒဘ
ဒမ
ဒမပ
ဒမၚ
ဒယ
ဒယန
ဒရ
ဒလ
ဒလက
ဒလဂ
ဒလဝ
ဒဝ
ဒသ
ဒသမ
ဒသမတ
ဒဟ
ဒအ
ဒဿ
ဒဿဂ
ဒဿန
ဒၚ
ဒၜ
ဓ
ဓက
ဓခ
ဓဂ
ဓစ
ဓဇ
ဓဇက
ဓဇဂ
ဓဇဓမ
ဓဇန
ဓည
ဓတ
ဓန
ဓနက
ဓပ
ဓဗ
ဓမ
ဓမတ
ဓယ
ဓရ
ဓလ
ဓလဝ
ဓဝ
ဓသ
ဓသစ
ဓဟ
န
နက
နကထ
နကမ
နခ
နခန
နဂ
နဂရ
နဂလ
နဂဥ
နင
နစ
နဆ
နဇ
နဇက
နဉ
နဉတ
နည
နဍ
နဍစ
နတ
နတရ
နတသ
နထ
နထတ
နဒ
နဒဒ
နဓ
နဓမ
နဓရ
နဓဝ
နန
နနယ
နပ
နပစ
နပည
နပရ
နဖ
နဗ
နဗဗ
နဗရ
နဗလ
နဗဟ
နဘ
နမ
နမက
နမကလ
နမဂ
နမစ
နမဆ
နမည
နမတ
နမဒ
နမပ
နမမ
နမရန
နမဝ
နမသ
နမဟ
နမဿ
နယ
နရ
နရက
နရတ
နရမ
နလ
နဝ
နဝဂ
နဝတ
နဝန
နဝမ
နဝမတ
နသ
နသဘ
နသမ
နသဟ
နဟ
နအ
နအက
နအစ
နအန
နအပ
နအယ
နအလ
နဣဓ
နဥ
နဥပ
နဿ
နၚ
ပ
ပက
ပကက
ပကင
ပကတ
ပကန
ပကမ
ပကဝ
ပကၚ
ပခ
ပခမ
ပဂ
ပဂမ
ပင
ပစ
ပစည
ပဆ
ပဇ
ပဉ
ပည
ပညပ
ပဋ
ပဌ
ပဌမတ
ပဌမၛ
ပဍ
ပဏ
ပတ
ပတန
ပတမ
ပတဝ
ပထ
ပထစ
ပထပ
ပထမ
ပထမက
ပထမဆ
ပထဝ
ပဒ
ပဒက
ပဒတ
ပဒတန
ပဓ
ပန
ပနန
ပနသမ
ပပ
ပပတ
ပပဓ
ပပယ
ပပရ
ပဖ
ပဗ
ပဗက
ပမ
ပမတ
ပမန
ပမဝ
ပယ
ပယတ
ပရ
ပရင
ပရန
ပရမ
ပရမတ
ပရဝ
ပရဟ
ပရအ
ပရၚ
ပလ
ပလက
ပလန
ပလဝ
ပဝ
ပဝတ
ပသ
ပသက
ပသစ
ပသတ
ပသပ
ပသမ
ပဟ
ပဠ
ပဠက
ပအ
ပအစ
ပအဓ
ပအပ
ပအဟ
ပဥ
ပဿ
ပဿတ
ပၚ
ဖ
ဖက
ဖခင
ဖဂ
ဖဆပလ
ဖဍ
ဖတ
ဖန
ဖမ
ဖယ
ဖရ
ဖရင
ဖလ
ဖလဝ
ဖဝ
ဖဟ
ဖအ
ဖအၚ
ဖဿ
ဗ
ဗက
ဗကန
ဗကပ
ဗဂ
ဗဂန
ဗဂပ
ဗင
ဗစ
ဗစန
ဗစပ
ဗဆ
ဗဇ
ဗည
ဗဏ
ဗတ
ဗတက
ဗတမ
ဗတၚ
ဗဒ
ဗဒင
ဗဒဗဒ
ဗန
ဗပ
ဗဗ
ဗမ
ဗယ
ဗရ
ဗလ
ဗလက
ဗဝ
ဗဝဝ
ဗသ
ဗဟ
ဗအ
ဗၚ
ဗၜ
ဘ
ဘက
ဘဂ
ဘဂဝ
ဘဂဝတ
ဘင
ဘစ
ဘဇ
ဘည
ဘဏ
ဘတ
ဘတဏ
ဘဒ
ဘဒန
ဘန
ဘပဠ
ဘပဠက
ဘဘ
ဘမ
ဘယ
ဘရ
ဘရဏဒ
ဘလ
ဘဝ
ဘဝက
ဘဝခမ
ဘဝဂ
ဘဝဂက
ဘဝဇ
ဘဝဇက
ဘဝည
ဘဝဍ
ဘဝဏ
ဘဝတ
ဘဝထပ
ဘဝဒ
ဘဝန
ဘဝပ
ဘဝပရလ
ဘဝဗ
ဘဝမ
ဘဝရ
ဘဝလ
ဘဝသ
ဘဝဟ
ဘဝအ
ဘသ
ဘအ
ဘဥ
ဘၚ
မ
မက
မကတ
မကမ
မကယ
မကရ
မကလ
မကဝ
မကသ
မခ
မခတ
မခပတ
မဂ
မဂစ
မဂဇအ
မဂတ
မဂဒ
မဂဓရ
မဂပ
မဂလ
မဂၚ
မင
မစ
မစက
မစကတ
မစခ
မစဂ
မစစ
မစတ
မစန
မစပ
မစမ
မစဝ
မစသ
မဆ
မဆက
မဆန
မဆဝ
မဇ
မဇက
မဇန
မဉ
မည
မညက
မညဂ
မညတ
မညတအ
မညဒ
မညဓမ
မညန
မညပ
မညဘ
မညမ
မညရ
မညရဋ
မညလ
မညဝ
မညသ
မညဟ
မဍ
မဏ
မတ
မတက
မတဂ
မတဏ
မတတ
မတတတ
မတန
မတရ
မတဝ
မတအ
မထ
မထက
မထတ
မထပ
မထပက
မထဝ
မဒ
မဒက
မဒဂ
မဒစ
မဒတ
မဒမ
မဒယ
မဒသ
မဒဟ
မဓ
မဓဇက
မဓလ
မန
မနက
မနန
မနသ
မပ
မပက
မပကင
မပကၚ
မပခ
မပစ
မပတ
မပတန
မပတမ
မပဒ
မပဒတ
မပဒတန
မပန
မပပ
မပရ
မပလ
မပလဝ
မပဝ
မပသ
မဖ
မဖန
မဖအ
မဗ
မဗက
မဗဂ
မဗစ
မဗတ
မဗဒ
မဗပ
မဗဗ
မဗမ
မဗလ
မဘ
မမ
မမင
မမၚ
မယ
မယပည
မရ
မရဏ
မရန
မရပ
မရဘစ
မရမ
မရၚ
မလ
မလက
မလတက
မလမ
မလရ
မလလ
မလလမ
မလဝ
မလအ
မဝ
မဝန
မသ
မသက
မသဂ
မသဂမ
မသင
မသစ
မသတ
မသဒ
မသမ
မသရ
မသဝ
မသအ
မဟ
မဟဂ
မဟဂပ
မဟတ
မဟန
မဟဗ
မဟမ
မအ
မအက
မအန
မအပ
မအရ
မဣမ
မဥပ
မၚ
မၜ
မၜတ
ယ
ယက
ယကဂ
ယကတ
ယကမ
ယခ
ယခင
ယဂ
ယဂမ
ယင
ယစ
ယဇ
ယဇက
ယဉ
ယဉတ
ယည
ယဍ
ယဏ
ယတ
ယတန
ယတအ
ယထ
ယဒ
ယန
ယနဂ
ယနတ
ယနဓမ
ယပ
ယပရ
ယဗ
ယဗန
ယဗလ
ယဘ
ယမ
ယမန
ယယ
ယရ
ယလ
ယဝ
ယသ
ယသစ
ယသမ
ယဟ
ယအ
ယဥ
ယဿ
ယဿပတ
ယၚ
ရ
ရက
ရကဇ
ရကပ
ရကမ
ရကလ
ရကလမ
ရကဝ
ရခ
ရဂ
ရဂမ
ရင
ရစ
ရစရ
ရဆ
ရဇ
ရဉ
ရည
ရဋ
ရဍ
ရဏ
ရဏဂ
ရဏတ
ရဏဒ
ရဏဓဇ
ရဏပ
ရဏသ
ရတ
ရတန
ရတအ
ရထ
ရဒ
ရဒဂ
ရဒဝ
ရဓ
ရန
ရပ
ရပထ
ရပရ
ရဖ
ရဗ
ရဘ
ရမ
ရမဋ
ရမဏ
ရမတ
ရမန
ရမပ
ရမယ
ရယ
ရရ
ရလ
ရလင
ရဝ
ရဝဏ
ရဝတ
ရဝန
ရသ
ရသည
ရသဝဂ
ရဟ
ရဟတ
ရအ
ရအဓ
ရအဖ
ရအရ
ရဥ
ရၚ
လ
လက
လကဂ
လကတ
လကမ
လကလ
လကဿပ
လကဿပတ
လကဿပရ
လခ
လခမ
လဂ
လဂက
လဂဝ
လင
လစ
လစဂ
လစန
လစမ
လစဝ
လဆ
လဇ
လဇက
လဇနက
လည
လဋ
လဍ
လဏ
လဏအ
လတ
လတက
လတမ
လထ
လဒ
လဒက
လဒပ
လဓ
လန
လနန
လပ
လပစ
လပည
လပတ
လဖ
လဗ
လဗင
လဗပ
လဗမ
လဗၚ
လဘ
လမ
လမက
လမကလ
လမခ
လမဂ
လမစ
လမတ
လမဒ
လမန
လမပ
လမရ
လမလ
လမသ
လမဟ
လမအ
လယ
လယတ
လရ
လလ
လလဆ
လလမ
လလအ
လဝ
လဝတ
လသ
လသက
လသဝ
လဟ
လအ
လအက
လအခ
လအတ
လအဓ
လအန
လအပ
လအယ
လအလ
လဥတ
လၚ
လၜ
လၜက
လၜတ
ဝ
ဝက
ဝကက
ဝကဂမ
ဝကတ
ဝကလ
ဝကသ
ဝကၜ
ဝခ
ဝခမ
ဝခရ
ဝဂ
ဝဂက
ဝဂတတ
ဝဂမ
ဝဂလ
ဝင
ဝစ
ဝစရ
ဝဇ
ဝဇက
ဝည
ဝဋ
ဝဍ
ဝဏ
ဝတ
ဝတဂ
ဝတတ
ဝတအ
ဝထပ
ဝဒ
ဝဒတ
ဝဒဟ
ဝဓ
ဝန
ဝပ
ဝပစ
ဝဗ
ဝမ
ဝမတ
ဝမန
ဝယ
ဝရ
ဝရဂ
ဝရည
ဝလ
ဝဝ
ဝဝဝ
ဝသ
ဝသတ
ဝဟ
ဝအ
ဝအတ
ဝအန
ဝဿ
ဝဿက
ဝၚ
သ
သက
သကဂမ
သကတ
သကဒ
သကမ
သကရ
သကလ
သကဝ
သကအ
သခ
သခင
သဂ
သဂက
သဂမ
သင
သစ
သစရ
သဆ
သဇ
သဇက
သဉ
သည
သဋ
သဌ
သဍ
သဏ
သတ
သတင
သတတ
သတန
သတအ
သတၚ
သထ
သဒ
သဓ
သန
သနက
သနဂ
သနစ
သနတ
သနတအ
သနန
သနပ
သနမ
သနဝင
သနဝၚ
သပ
သပစ
သပပ
သပယ
သပရ
သပဝ
သဖ
သဗ
သဘ
သဘင
သဘၚ
သမ
သမဂ
သမဏ
သမဏဗ
သမတ
သမတအမ
သမထ
သမန
သမယ
သမလ
သယ
သရ
သရက
သရဏ
သရဏဂ
သရပ
သလ
သလတ
သလဒ
သလပ
သလမ
သလရ
သဝ
သဝက
သဝဂမ
သဝဏ
သဝတ
သသ
သသက
သဟ
သဟဂ
သဠ
သအ
သအန
သအမ
သဥ
သဿတဒ
သၚ
သၜ
ဟ
ဟက
ဟကလ
ဟဂ
ဟဂပ
ဟင
ဟစ
ဟဇ
ဟည
ဟဏ
ဟတ
ဟဒ
ဟဓရ
ဟန
ဟပ
ဟပတ
ဟဗ
ဟမ
ဟရ
ဟလ
ဟလန
ဟဝ
ဟသ
ဟဟ
ဟအ
ဟဿ
ဟၚ
ဠ
ဠက
ဠဂ
ဠင
ဠတ
ဠန
ဠရ
ဠဝ
ဠသ
ဠၚ
အ
အက
အကမ
အခ
အခက
အခဏ
အခန
အခမ
အခမန
အခဝ
အဂ
အဂတ
အဃ
အင
အစ
အစည
အဆ
အဆက
အဆင
အဆတ
အဇ
အဇန
အဇပ
အည
အဋ
အဌ
အဍ
အဏ
အတ
အတည
အထ
အထက
အဒ
အဓ
အဓမ
အန
အနက
အနဂ
အနည
အနတ
အနန
အနဝ
အပ
အပရ
အပလ
အဖ
အဖရ
အဖဝ
အဗ
အဘ
အမ
အမစ
အမဇ
အမည
အမတ
အမန
အမရ
အယ
အရ
အရက
အရင
အရည
အရထ
အရပ
အရဟ
အရဟတ
အရၚ
အလ
အလက
အလင
အလန
အလမ
အလယ
အလၚ
အဝ
အဝင
အဝတ
အဝယ
အသ
အသက
အသင
အသစ
အသည
အသမ
အသဝ
အသၚ
အဟ
အဟမ
အအ
အဥ
အဿ
အဿဇ
အဿဘ
အဿမ
အၚ
အၚပ
အၚဝ
ဣ
ဣက
ဣဂ
ဣစ
ဣဇ
ဣဏ
ဣဏင
ဣဏအ
ဣတ
ဣဒ
ဣဒဂ
ဣဒမ
ဣဓ
ဣန
ဣဗ
ဣမ
ဣရ
ဣရန
ဣလ
ဣဝ
ဣသ
ဣဿ
ဣၚ
ဤ
ဤန
ဥ
ဥက
ဥဂ
ဥစ
ဥဇ
ဥဏ
ဥတ
ဥထ
ဥဒ
ဥဒက
ဥပ
ဥပက
ဥပစ
ဥပဇ
ဥပဋ
ဥပတ
ဥပဒ
ဥပဓ
ဥပမ
ဥပရ
ဥဗ
ဥဘ
ဥဘတ
ဥမ
ဥမၚ
ဥယ
ဥရ
ဥရဝ
ဥလ
ဥသ
ဥဿ
ဧ
ဧက
ဧည
ဧပ
ဧရ
ဨ
ဨက
ဨကဂ
ဨကစ
ဨကတ
ဨကန
ဨကရ
ဨဂ
ဨတ
ဨတဒဂ
ဨပ
ဨယ
ဨရ
ဨလ
ဨဝ
ဨဝမ
ဨသ
ဨဟ
ဩ
ဩက
ဩဂ
ဩန
ဩဝ
ါ
ာ
ိ
ု
ေ
း
္
်
ျ
ြ
ွ
ှ
ဿ
ဿက
ဿကမ
ဿဇ
ဿတ
ဿဒ
ဿန
ဿနဂ
ဿနမ
ဿပ
ဿပဂ
ဿပတ
ဿဘ
ဿမ
ဿရ
ဿလ
ဿဝ
၀
၀၀
၀၀၀
၀၁
၀၂
၀၃
၀၄
၀၅
၀၆
၀၇
၀၈
၀၉
၁
၁၀
၁၀၀
၁၀၀၀
၁၀၀၀၀
၁၀၁
၁၀၂
၁၀၃
၁၀၄
၁၀၅
၁၀၆
၁၀၇
၁၀၈
၁၀၉
၁၁
၁၁၀
၁၁၀၂
၁၁၁
၁၁၁၆
၁၁၁၈
၁၁၁၉
၁၁၂
၁၁၂၈
၁၁၃
၁၁၄
၁၁၅
၁၁၆
၁၁၇
၁၁၈
၁၁၈၂
၁၁၉
၁၂
၁၂၀
၁၂၀၀
၁၂၁
၁၂၂
၁၂၃
၁၂၄
၁၂၅
၁၂၆
၁၂၇
၁၂၈
၁၂၈၁
၁၂၈၂
၁၂၈၆
၁၂၈၇
၁၂၉
၁၃
၁၃၀
၁၃၀၀
၁၃၀၇
၁၃၀၈
၁၃၀၉
၁၃၁
၁၃၁၀
၁၃၁၆
၁၃၁၇
၁၃၁၈
၁၃၂
၁၃၂၀
၁၃၂၁
၁၃၂၂
၁၃၂၃
၁၃၂၈
၁၃၂၉
၁၃၃
၁၃၃၀
၁၃၃၁
၁၃၃၂
၁၃၃၄
၁၃၃၅
၁၃၃၆
၁၃၃၇
၁၃၃၈
၁၃၃၉
၁၃၄
၁၃၄၀
၁၃၄၂
၁၃၄၅
၁၃၄၈
၁၃၄၉
၁၃၅
၁၃၅၀
၁၃၅၁
၁၃၅၂
၁၃၅၃
၁၃၅၄
၁၃၅၅
၁၃၅၆
၁၃၅၇
၁၃၅၈
၁၃၅၉
၁၃၆
၁၃၆၀
၁၃၆၁
၁၃၆၂
၁၃၆၃
၁၃၆၄
၁၃၆၅
၁၃၆၆
၁၃၆၇
၁၃၆၈
၁၃၆၉
၁၃၇
၁၃၇၀
၁၃၇၁
၁၃၇၂
၁၃၇၃
၁၃၇၄
၁၃၇၅
၁၃၇၆
၁၃၇၇
၁၃၇၈
၁၃၇၉
၁၃၈
၁၃၈၀
၁၃၈၁
၁၃၈၂
၁၃၈၃
၁၃၈၄
၁၃၈၈
၁၃၉
၁၄
၁၄၀
၁၄၁
၁၄၂
၁၄၃
၁၄၄
၁၄၅
၁၄၆
၁၄၇
၁၄၈
၁၄၉
၁၅
၁၅၀
၁၅၀၀
၁၅၁
၁၅၃
၁၅၄
၁၅၅
၁၅၆
၁၅၇
၁၅၈
၁၆
၁၆၀
၁၆၂
၁၆၃
၁၆၄
၁၆၅
၁၆၆
၁၆၆၄
၁၆၇
၁၆၈
၁၆၉
၁၆၉၉၆
၁၇
၁၇၀
၁၇၁
၁၇၂
၁၇၃
၁၇၅
၁၇၅၇
၁၇၆
၁၇၈
၁၇၉၁
၁၈
၁၈၀
၁၈၀၀
၁၈၀၁
၁၈၀၃
၁၈၂
၁၈၂၆
၁၈၃
၁၈၅
၁၈၆
၁၈၇၁
၁၈၇၃
၁၈၇၄
၁၈၈၀
၁၈၈၈
၁၈၉
၁၈၉၀
၁၉
၁၉၀
၁၉၀၀
၁၉၀၅
၁၉၀၈
၁၉၁၇
၁၉၁၈
၁၉၁၉
၁၉၂၀
၁၉၂၁
၁၉၂၂
၁၉၂၃
၁၉၂၄
၁၉၂၆
၁၉၂၉
၁၉၃
၁၉၃၀
၁၉၃၂
၁၉၃၃
၁၉၃၄
၁၉၃၅
၁၉၃၆
၁၉၃၇
၁၉၃၈
၁၉၃၉
၁၉၄၀
၁၉၄၁
၁၉၄၂
၁၉၄၃
၁၉၄၄
၁၉၄၅
၁၉၄၆
၁၉၄၇
၁၉၄၈
၁၉၄၉
၁၉၅
၁၉၅၀
၁၉၅၁
၁၉၅၂
၁၉၅၃
၁၉၅၄
၁၉၅၅
၁၉၅၆
၁၉၅၇
၁၉၅၈
၁၉၅၉
၁၉၆၀
၁၉၆၁
၁၉၆၂
၁၉၆၃
၁၉၆၄
၁၉၆၅
၁၉၆၆
၁၉၆၇
၁၉၆၈
၁၉၆၉
၁၉၇၀
၁၉၇၁
၁၉၇၂
၁၉၇၃
၁၉၇၄
၁၉၇၅
၁၉၇၆
၁၉၇၇
၁၉၇၈
၁၉၇၉
၁၉၈
၁၉၈၀
၁၉၈၁
၁၉၈၂
၁၉၈၃
၁၉၈၄
၁၉၈၅
၁၉၈၆
၁၉၈၇
၁၉၈၈
၁၉၈၉
၁၉၉၀
၁၉၉၁
၁၉၉၂
၁၉၉၃
၁၉၉၄
၁၉၉၅
၁၉၉၆
၁၉၉၇
၁၉၉၈
၁၉၉၉
၂
၂၀
၂၀၀
၂၀၀၀
၂၀၀၁
၂၀၀၂
၂၀၀၃
၂၀၀၄
၂၀၀၅
၂၀၀၆
၂၀၀၇
၂၀၀၈
၂၀၀၉
၂၀၁၀
၂၀၁၁
၂၀၁၂
၂၀၁၃
၂၀၁၄
၂၀၁၅
၂၀၁၆
၂၀၁၇
၂၀၁၈
၂၀၁၉
၂၀၂၀
၂၀၂၁
၂၀၂၂
၂၀၂၂၁
၂၀၂၃
၂၀၇
၂၁
၂၁၀
၂၁၈
၂၂
၂၂၀
၂၂၁
၂၂၂
၂၂၃
၂၂၇
၂၃
၂၃၀
၂၃၂
၂၃၅
၂၃၆
၂၄
၂၄၀
၂၄၁
၂၄၅
၂၄၇
၂၄၈
၂၄၉
၂၅
၂၅၀
၂၅၀၀
၂၅၁
၂၅၂
၂၅၃
၂၅၆
၂၅၈
၂၆
၂၆၀
၂၆၁
၂၆၅
၂၆၇
၂၆၈
၂၆၉
၂၇
၂၇၀
၂၇၃
၂၇၅
၂၇၆
၂၇၇
၂၇၈
၂၇၉
၂၈
၂၈၀
၂၈၁
၂၈၃
၂၈၄
၂၈၅
၂၈၆
၂၈၈
၂၉
၂၉၀
၂၉၁
၂၉၂
၂၉၄
၂၉၅
၃
၃၀
၃၀၀
၃၀၀၀
၃၀၅
၃၁
၃၁၂
၃၁၄
၃၁၅
၃၂
၃၂၀
၃၂၅
၃၃
၃၃၀
၃၃၂
၃၃၃
၃၃၆
၃၄
၃၄၄
၃၅
၃၅၀
၃၅၄
၃၆
၃၆၀
၃၆၅
၃၆၇၄
၃၇
၃၇၆
၃၈
၃၉
၄
၄၀
၄၀၀
၄၀၀၀
၄၁
၄၁၇
၄၁၈
၄၁၉
၄၂
၄၂၅
၄၂၉
၄၃
၄၄
၄၄၀
၄၄၁
၄၄၄
၄၅
၄၅၀
၄၆
၄၇
၄၈
၄၉
၅
၅၀
၅၀၀
၅၀၀၀
၅၁
၅၂
၅၃
၅၄
၅၅
၅၅၀
၅၆
၅၇
၅၈
၅၉
၆
၆၀
၆၀၀
၆၀၀၀
၆၁
၆၂
၆၂၂
၆၃
၆၃၈
၆၄
၆၅
၆၆
၆၇
၆၈
၆၉
၇
၇၀
၇၀၀
၇၀၀၀
၇၁
၇၂
၇၃
၇၄
၇၅
၇၅၀
၇၆
၇၇
၇၈
၇၉
၈
၈၀
၈၀၀
၈၁
၈၂
၈၃
၈၃၀၄
၈၃၈
၈၄
၈၅
၈၆
၈၆၉၂
၈၇
၈၇၈
၈၈
၈၈၈၈
၈၉
၉
၉၀
၉၀၀
၉၁
၉၁၃
၉၂
၉၃
၉၄
၉၅
၉၆
၉၇
၉၈
၉၉
၊
။
၌
၍
၎
၏
ၐ
ၑ
ၚ
ၚက
ၚင
ၚပ
ၚဟ
ၛ
ၜ
ၜက
ၜင
ၜတ
ၜန
ၜပ
ၜမ
ၜဝ
ၜဟ
ၜၚ
ၝ
ၝက
ၝဏ
ၝဏအ
ၝတ
ၝလ
ၞ
ၠ
ၤ
ႇ
ႏ
ႜ
ႝ
ក
ទ
ប
យ
រ
វ
ស
ា
​
‌
‎
–
—
―
‘
’
“
”
†
•
…
′
″
⁄
⁠
⁡
€
№
←
→
↔
↷
↽
⇀
∆
−
≈
≥
⋅
⎈
③
④
⑦
▂
▉
►
◼
☀
☎
☑
☟
⚜
✍
✤
✮
✯
✵
❀
❃
❧
➲
⟨
⟩
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
゙
゚
エ
キ
コ
シ
ノ
ハ
ユ
ン
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仏
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
佛
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榎
榮
樂
樊
欠
次
欣
欧
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
洲
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爆
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
菜
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誕
語
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辣
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
锅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹

者
艹
︎
️
﹪
﻿
＂
？
￼
𑀺
👉
🔸
😭
🙏
🟪
🥰
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
00--
01--
02--
03--
04--
05--
06--
07--
08--
09--
12--
14--
18--
19--
23--
25--
26--
31--
32--
33--
34--
35--
36--
39--
40--
41--
42--
43--
44--
45--
46--
48--
49--
50--
51--
53--
54--
55--
56--
57--
58--
59--
60--
61--
67--
70--
71--
72--
74--
75--
76--
78--
79--
80--
81--
82--
84--
85--
86--
87--
88--
89--
90--
9004--
92--
93--
96--
978--
98--
99--
a--
aa--
ab--
ac--
accu--
activ--
ad--
admin--
af--
aff--
aggluti--
ah--
ai--
ak--
al--
alg--
alka--
am--
amend--
an--
ance--
ang--
ani--
ans--
anti--
any--
app--
appe--
appo--
appro--
ar--
arc--
argu--
art--
artifi--
as--
ash--
assu--
astr--
at--
au--
austro--
auto--
av--
avo--
axi--
b--
ba--
baby--
bac--
bah--
bal--
ban--
bar--
bas--
be--
ber--
bha--
bhu--
bi--
bin--
bio--
bis--
bit--
bla--
blo--
bo--
bod--
bra--
brah--
bre--
bri--
bro--
bru--
brug--
bu--
bur--
c--
ca--
cal--
calcu--
can--
cap--
captu--
car--
carbohy--
card--
care--
caro--
cas--
cat--
cau--
ce--
cel--
celeb--
cen--
cer--
ch--
cha--
chai--
cham--
chlo--
cho--
chro--
cin--
circu--
cit--
cla--
cle--
cli--
co--
cob--
cogni--
coll--
colo--
com--
commer--
con--
conc--
cond--
conne--
connect--
const--
consu--
conti--
contr--
contri--
conve--
cor--
cos--
coun--
cra--
cre--
cri--
cru--
cu--
cub--
culti--
cum--
cur--
curricu--
cus--
cy--
cyclo--
d--
da--
dar--
de--
dec--
def--
demo--
depe--
devo--
di--
diag--
dio--
dis--
disc--
dist--
distri--
do--
donat--
dou--
doub--
dr--
du--
duk--
dy--
e--
eas--
eat--
ec--
ed--
edu--
el--
ele--
elec--
em--
emb--
emph--
en--
enco--
ente--
epi--
er--
es--
et--
eth--
ethno--
eu--
eva--
ex--
exclu--
expe--
experi--
expl--
expo--
f--
fa--
fab--
fal--
fami--
far--
fe--
fed--
fel--
fer--
fi--
fil--
fin--
fire--
fla--
fly--
fo--
foot--
