!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
%
&
'
(
)
+
,
-
.
/
0
000
01
02
03
04
05
06
07
08
09
1
10
100
104
107
108
109
11
110
118
12
120
124
126
13
133
135
139
14
15
150
153
156
157
16
160
162
1644
1662
1683
17
1700
172
1721
176
1764
1793
18
1800
1812
1830
1836
1838
1844
1845
185
1850
1851
1860
1874
1875
1878
1886
1889
1894
1895
1896
1898
1899
19
1900
1901
1907
1909
1910
1912
1913
1914
1915
1918
1919
1920
1921
1922
1923
1926
1929
193
1930
1931
1932
1933
1935
1936
1937
1938
1940
1941
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1960
1961
1963
1967
1968
1969
197
1970
1971
1972
1973
1974
1976
1977
1979
1980
1981
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
21
22
23
230
238
24
25
252
255
26
266
267
27
278
28
29
3
30
300
3000
31
32
326
33
35
36
38
39
4
40
400
4095
41
42
43
44
45
47
49
5
50
500
51
52
53
54
55
56
57
58
59
6
60
600
61
62
63
64
65
66
67
68
69
7
70
700
71
72
73
74
75
76
77
78
79
8
80
800
82
83
84
85
86
865
866
87
88
89
9
90
900
91
92
921
93
94
95
96
97
978
98
99
:
;
=
?
[
\
]
^
_
`
a
ab
abunay
ad
adavan
afalong
afika
africa
ai
aicu
aicua
aita
akana
akaw
aken
akira
aku
akumaya
akuting
ala
alang
alap
alapen
alapu
alexander
ali
alikang
alisan
alishan
alja
aljak
aljan
aljenljeng
aljis
alju
aljungic
alu
alua
alui
alupalan
ama
amaru
amei
amen
america
american
ami
amilika
amin
aminanga
amirika
amis
amiszuku
amit
amizuku
among
an
ana
anan
and
anema
anemanema
ang
anga
angata
angeles
anil
anna
anpin
ante
antoni
ao
april
apu
arabic
arabik
aradj
aravac
archive
archived
ariki
art
article
as
asav
asaw
asia
asiya
assigns
ata
atalashi
atalasi
atia
atja
atjunang
atjunangn
atlantis
atlas
au
august
aulingpiya
austronesian
auta
autearua
auza
avan
avananga
avansika
avanzua
aw
award
ay
aya
ayain
ayata
ayatua
ayaya
aza
azau
azua
b
ba
babo
baliwakes
banuaz
barca
barcelona
bari
basu
batan
bawsang
bc
be
beauty
beinan
beipu
benulu
bf
bibi
binaljakan
binan
binancung
binanting
binanzuang
biu
biuing
biung
blog
books
brangwyn
britain
brown
bsuring
bu
buhu
bulabulay
bulay
bulaybulay
bulu
bungka
bungpu
bunka
buntan
bunun
bunung
bunungzuku
burgundy
buru
buseke
busi
business
busu
but
by
c
ca
cacalisian
cacaquan
cacukingan
cadja
calavi
calaviq
caleqilj
calis
calisi
calisilisi
calisilisian
caljeqil
cambridge
camel
can
cangbin
cangia
cangze
canping
caquan
catalunya
category
caucau
caucauan
caucaw
caucua
cavalj
cavilj
caviljan
cawcau
cawcaw
cawtun
cecen
cekelj
cekes
cemalivat
cemapa
cemaqis
cemas
cemavu
cemecemel
cemedas
cemedasan
cemekaulj
cemekecek
cemekemekelj
cemel
cemepis
cemepu
cemikel
cempis
cempu
cemual
cemuljev
cemulju
cemuvuq
cen
ceng
cengelaw
cengkung
cenkung
cenkungaw
census
central
centre
cepeng
ceqel
ceqeljap
cesan
ceva
ceviq
ceviqen
charles
charlie
chen
chu
chuku
chukuku
chunri
chunzu
ci
cia
cianghua
cidjawcuan
cikasuan
cilay
cin
cinalivatan
cinapan
cinavu
cinavucavu
cinekecekan
cineviqe
cing
ciniukuan
ciniukukan
ciniukukuan
cinsui
cinsuy
cinting
cinunan
cinvung
cipawkan
ciqav
ciqaw
cisintan
cisu
cite
citing
city
ciu
ciuku
ciukuk
ciukuku
ciukukuanan
ciul
ciuru
ciyukuk
claude
co
com
const
content
cook
coronavirus
cou
countries
country
covid
csa
ctitle
cu
cuacau
cuacua
cuaicuayanga
cuay
cuayanga
cucansu
cukes
culj
culjuan
culture
cun
cungtung
cuqelalj
cuqu
cuqus
curis
cusan
cut
cutong
cuvuq
cy
cyting
d
da
dabu
daceneqlan
dahan
dahe
dahu
daibu
daigakku
daigaku
danapan
dangadangas
dantay
dapu
daren
dash
data
datong
dawulung
daygaku
dazuang
de
declares
dedet
default
demutan
des
development
dictionary
dideq
didjun
digital
dijon
dikinay
dingding
dingki
disiaba
disiba
displaystyle
divio
djalan
djalanan
djalang
djali
djaljaw
djaljedjalj
djalunay
djamay
djanaw
djaqas
dje
djekec
djeljep
djelu
djemadjas
djemalim
djemaljun
djemameq
djemaulj
djemaung
djemuas
djemuljat
djemulung
djian
djibouti
djibuti
djiday
djiljeqi
djilung
djin
djinadjas
djinaljun
djinvung
djinyan
djipun
djisan
djiye
djuis
djulis
djuljat
djumulj
dl
do
donghe
doraemon
dorama
drail
drakes
drangadrang
drekai
drekay
dremasidrasi
drinipunan
drinipungan
dripun
dripung
drusa
drusaiday
du
dudut
duku
dulan
duluman
dunghe
dungkang
dungli
dungsa
duqubi
e
ealiaw
eci
ed
edirne
education
edward
eilis
el
email
emiladj
en
encyclopedia
england
english
es
esc
et
eternal
ethiopia
ethnologue
europe
f
fa
factbook
fafukod
fakong
false
fata
february
fengbin
fenglin
fiji
first
for
forgive
franc
frank
french
friedrich
from
fudjian
funafuti
fung
fuxing
g
gadu
gaduan
gadugadu
gadugaduan
gadugauan
gaga
gaikuku
gaisha
gaisiuzing
gakku
gaku
gang
garavagavan
gaudi
gazeta
gemegemen
geographic
george
georges
german
germany
gidigidian
gimen
gimeng
go
google
gov
great
greece
grimm
gross
gu
guan
guandung
guangfu
guansan
guansandjin
guansi
guanxi
guci
guciu
gugacu
guhubi
guide
gukusiu
gukusiyu
gung
gungkang
gusiu
h
hacigac
hacigacu
hada
haiduan
haitutuan
haka
hakasi
haku
han
hana
hang
hangul
harvey
harvi
hasisiw
haydan
hayduan
hbun
he
health
hehuan
hengshan
heping
hi
hibru
hichi
hici
hideki
hikugiu
hikuki
hiniberayan
hio
hiong
hip
hisiu
history
hitu
hla
ho
home
hop
hsinchu
hsincu
htm
html
http
https
hu
hualien
huilan
hulic
humer
hung
hungye
i
ia
icibang
icigac
icigacu
icu
icuwa
id
iday
idedet
idipus
idjiputu
iga
ika
ikiw
iliyad
iljasan
ily
imaza
imi
in
inalang
inalangan
inalap
inaljan
inamilikan
inamizukan
inamizukuan
inaoy
index
india
indian
indigenous
indisiya
indiya
indonesia
indunisiya
information
ingaw
ingelend
ini
inia
inianan
inika
inikanan
institute
intayaruzukuan
international
inuit
inumalj
io
ipa
ipasaviri
is
isasaw
isbn
iserayru
isisiu
island
islands
iso
israel
israil
issues
isubya
it
ita
itaiday
itakuzulj
italadj
itali
italj
iteku
itjaikacedas
itjaikaledep
itjainavalj
itjaisangas
itjaiteku
itjaivililj
itjaiviri
itjaivirilj
itjen
itua
itung
ivavaw
ivirilj
iyubingkiku
iyukurin
iyurupu
izau
izauzua
izaya
izua
izuaanga
izuaga
izuanan
izuanga
izuangata
izuazua
izuazuanan
j
january
javascript
ji
jianshi
jiasian
jinfeng
john
jolin
journal
july
jyamen
k
ka
kabushiki
kacalisian
kacalisiyan
kacasavan
kacauan
kacauanan
kacauwan
kacavilj
kacaviljan
kacawan
kacedas
kacedasan
kacu
kacuayananga
kacuayanga
kacuin
kacuing
kadjalan
kadjalanan
kadjamadjaman
kadjipun
kadjunangan
kadjunangnan
kadjungan
kadunangan
kafi
kagaduan
kagi
kai
kaian
kaidi
kaiku
kaimaza
kaimazan
kaizuan
kaizuanan
kaizuazua
kaizuazuan
kaka
kakacawan
kakaian
kakaiyan
kakaizuanan
kakanan
kakanem
kakanen
kakauan
kakavelian
kakedrian
kakedriyan
kakipucemelan
kakituluan
kakivangavangan
kakivangvangan
kakivauvaljan
kakudakudan
kakudan
kakudanan
kakukakudan
kakunian
kala
kalaingan
kalakudakuda
kalan
kaledep
kaledepan
kalevalevan
kalevelevan
kalimud
kalingeku
kalingku
kalingu
kalingudjin
kalingukang
kalingukangting
kalinguking
kalinku
kalinkuking
kaliusan
kalja
kaljaljaljeqelan
kaljaljuljalju
kaljapang
kaljaqudjaljan
kaljasalutan
kaljauragan
kaljava
kaljavaran
kaljavekan
kaljavevean
kaljaving
kaljavuceleljan
kaljazalangezangan
kaljazalangzangan
kalulingay
kaluljay
kam
kama
kamakama
kamangetjez
kamasi
kamen
kami
kamuku
kamulaw
kamutu
kana
kanada
kanadunadung
kanakanabu
kanalun
kanalung
kanavalj
kanen
kangadanan
kangle
kangsi
kano
kanri
kanrivi
kaohsiung
kapacacapilj
kapaz
kapuamin
kapuaming
kaqadavan
kaqiljasan
kaqinaljanan
kaqunuwan
karakudakuda
karaluran
karukuzuku
karutailj
karuveljevelj
kasasavan
kasavakan
kasi
kasicuacuayan
kasicuacuayanga
kasicuayan
kasicuayanga
kasicuyan
kasicuyanga
kasikasiw
kasintan
kasiuljayan
kasiv
kasiw
kasiwtu
kasiya
kasuga
kasugagu
kasusu
kata
katalemmang
kataljap
katawa
kati
katjai
katjaisangas
katjaivililj
katjasangas
katjavuqelan
katje
katjepiculan
katjunagan
katjunangan
katjuruvuan
katu
katua
katupu
kau
kaucung
kaumaqan
kauvu
kava
kavaquan
kavatjes
kavayan
kavecikan
kaviri
kaviyangan
kavulugan
kavulungan
kavusaman
kaw
kawabata
kawpin
kay
kazalan
kazangiljan
kazatjan
kazatjazatjan
kazazaljan
kazuku
kazukuan
kebalan
keci
kedri
kedrian
kedrikedri
keledep
kemac
kemacu
kemaizua
kemakaian
kemakan
kemalan
kemaledeledep
kemaledeledev
kemaledep
kemalja
kemaljavaljava
keman
kemasi
kemasicuay
kemasimaza
kemava
kemeljang
kemeljanganga
kemerap
kemesa
kemesakesa
kemesanga
kemikim
kemuda
kemudakuda
kemudanga
ken
kenya
keri
kerian
kevin
keyword
kezeng
khe
khu
ki
kia
kialap
kicaciul
kicaciur
kicaing
kicapilj
kicaquan
kicaquwan
kicencen
kicevung
kiciqavan
kiciqaw
kiciul
kidray
kigalju
kikai
kikang
kikarivuan
kikarivuanan
kikasiw
kikay
kilailaing
kilaing
kilalaing
kilang
kilevuci
kilivu
kiljavaran
kiljivakan
kimadju
kimaya
kin
kina
kinac
kinacadjan
kinacalisianan
kinacavacavan
kinacemekeljan
kinacemkeljan
kinacu
kinaizuan
kinaizuanan
kinaizuazua
kinakadjunangan
kinakaian
kinakalevelevan
kinakemudan
kinalan
kinalangan
kinamamamavan
kinamamamawan
kinapalak
kinapangaljan
kinaqadaqadavan
kinaqadavan
kinaqepuan
kinaqipuan
kinasadjelung
kinasaljinga
kinasaluan
kinasamuljan
kinasenayan
kinasengseng
kinasengsengan
kinasi
kinasinkiu
kinasizuan
kinasuqudjaljan
kinateveteveljan
kinatjengelayan
kinavadavadayan
kinavalian
kinavaliyan
kinavecikan
kinayiman
kineljang
kineljangan
kinemenem
kinemeneman
kinemenemen
kinesa
king
kingsihu
kingtjang
kiniljavaran
kininemeneman
kinipungadan
kinisan
kinisenayan
kinkiu
kinkiw
kinmen
kinsa
kinsac
kinsic
kinsihu
kinudan
kinzang
kipapaulingaw
kipaqadilj
kipaqenetj
kipaselem
kipasusu
kipaysu
kipucemel
kipusengesengan
kipusengsengan
kipuvarung
kiqaung
kiqecev
kiqecevan
kiqeci
kiqilja
kiruku
kisac
kisan
kisansemenasenay
kisansemenay
kisansemupu
kisanvenarung
kisiya
kisumalji
kisusu
kisuvek
kitevelj
kitjaula
kitjaulanga
kitjuaya
kitjuwaya
kitulu
kituluan
kituluanan
kitulutulu
kiukai
kiukay
kivadaq
kivala
kivangavang
kivangavangan
kivangvangan
kivanvangan
kivaqu
kivecik
kizing
km
knot
ko
koa
kohkoh
kong
kongodavane
ku
kua
kuang
kuangdungsen
kuangshu
kuangvu
kuba
kubung
kucapungane
kucu
kudain
kudamunu
kudrakudral
kudral
kudrav
kudravan
kudraw
kudrengere
kuga
kugacu
kui
kuka
kukang
kukka
kukumin
kula
kulaljuc
kulavaw
kuli
kulilay
kulimac
kulimalimac
kulisimas
kuljakuljay
kuljaljau
kumalji
kumaljy
kumin
kumintang
kumuing
kun
kunglu
kungpu
kuni
kunian
kurakuraw
kuria
kusitik
kuskus
kusui
kutjung
kuya
kuzing
kuzulj
l
la
ladruladruq
ladruq
ladruqan
laiyi
lake
laku
laladruqan
lalaingan
lalang
laleklek
lami
lamtaw
lanak
langalj
language
languages
lanyu
laruqan
latin
laulavan
laulju
lava
lavan
ledepan
ledjeledje
lekelek
leklek
lemaing
lemamedj
lemindjel
lemindjelj
lemingdjelj
lemingedjelj
lemintje
lemita
let
li
lia
lialiaw
liav
liavan
liaw
liawanga
liawliaw
library
lidaw
ligu
likang
likavung
likisi
likuljaw
likuz
liljualjuas
liljuas
lilung
lilungcen
lilungciting
lima
lin
linatinan
linaule
linbien
line
linguistic
linguistics
linidjelj
linindjelj
liningdjelj
liningedjelj
linipuru
linlingen
linpan
lipurupuru
lisan
lisuy
literal
literature
liucyu
liulj
livulivu
liwu
liyaw
lizu
lizuk
lizukan
lizulizu
lizulizuk
lja
ljabecubecuq
ljaceng
ljaicu
ljaki
ljakidjur
ljakua
ljalici
ljaljaqedian
ljaljeqel
ljaljevavavan
ljameljam
ljapicupicul
ljapupuk
ljaqedi
ljaqeti
ljasaras
ljateku
ljautia
ljavaing
ljavangas
ljavaran
ljavavavan
ljavavaw
ljavek
ljaves
ljaviljaving
ljavilu
ljaving
ljavucuvucu
ljawa
ljawzung
ljayar
ljemakev
ljemaui
ljemaveljavekan
ljemaveljevekan
ljemenguaq
ljemeqaca
ljemita
ljemizaw
ljeteku
ljevavaw
ljiadet
ljimecamecaw
ljinautian
ljinautjian
ljingas
ljingav
ljisava
ljitaladj
ljivakung
ljivanger
ljivavaw
ljua
ljui
ljukiu
ljumay
lo
london
lonely
los
louvre
love
lukuc
lukugac
lukugacu
luliaw
lumamad
lumeljak
lunbun
lundun
luni
luodong
lusan
lusepitj
luseq
luye
m
ma
maca
macaqu
macaren
macay
macayanga
macelecel
macemu
macepeliv
macia
macidilj
macidjilj
maculjuculju
madawdaw
madjulu
madrusa
mail
maisu
maitaita
maitazuanga
maitucu
maka
makacedas
makadaw
makagu
makakaizuazua
makalap
makaljavek
makaljaving
makamaza
makaqeci
makataw
makavarukur
makaya
makayanga
makazayazaya
makeljang
makesa
makilu
makotaay
malada
malailaing
malaki
malalaing
malalumalj
malang
malap
malasiya
malay
malaysia
malaysian
maleva
mali
malibasi
maligu
malivu
malivulivu
maljaljuvaq
maljaljuvaqanga
maljama
maljasiya
maljavaljavar
maljavar
maljaysia
malje
maljetimalji
maljeveq
malji
maljian
maljimalji
malua
malumanga
mamau
mamaw
mamaza
mamazagiljan
mamazangiljan
mamiling
man
mana
manasika
mangacun
manges
mangetjez
mangetjezanga
mangilu
mangtjez
mangtjezanga
manguaqan
manu
manzhou
maolin
mapacun
mapacunan
mapapavelian
mapavalit
mapazulju
mapenetj
mapulingetj
mapuljat
mapulju
mapulu
maqacuvucuvung
maqacuvung
maqadaw
maqaluvu
maqaqeci
maqaqeciqeci
maqati
maqatianga
maqatitjen
maqatiuta
maqcuwa
maqepu
maqepuqepu
maqlinaule
maqlinpan
maqulip
marasudj
march
mare
mareka
marekakunian
marekutj
mareqali
maretimalji
maretimaljimalji
marivu
marka
marlimu
maru
maruqalu
marusa
marutadjekuacan
marutaljudjuqan
marutarauljan
masa
masaliawliaw
masalu
masalut
masan
masananga
masanculjuculjuan
masanitalj
masanlialiaw
masanliawliaw
masanlimalj
masanmusalj
masansika
masansimatjelj
masansimuluq
masansivalj
masantjelu
masantjelulj
masasaw
masasevalivalit
maseljec
masengseng
masepu
masezam
masi
masilid
masilidj
masiljid
mata
mataian
matayday
matazua
matevelj
matevetevelj
matja
matjadrusa
matjaita
matjak
matjalialiaw
matjaliaw
matjaljaljak
matjani
matjasiva
matjatjelu
matjelu
matjuruvu
matu
matucu
maui
maumalj
mavacuk
mavaday
mavalidan
mavan
mavana
mavanaga
mavananga
mavanga
mavatj
maveceluq
mavekelj
mavilad
may
maya
mayanga
maysang
mayuan
maza
mazangilj
mazazangiljan
mccoy
me
mecevung
mei
mekedri
mekedrikedri
mekelj
melayu
meliawliaw
menavung
mepupicul
meqaca
meqacanga
meqacaqaca
meseljang
metad
metjuruvu
mezangal
miaoli
miaolit
miauli
miawli
milimilingan
milingan
miliq
millboard
milun
min
minalayuan
minamilingan
minatu
minatuk
mincen
minecengan
minku
minli
minnao
minoonnepo
minung
minvalak
mirava
mirazek
mirazekan
mituru
mituruturu
miyamar
mizalek
mm
mo
mudan
mudingan
mui
muka
mula
mulasiu
mulimulitan
mumalj
mumaljem
munday
muni
muri
musalj
music
mutan
mutjala
mynumber
n
na
nadjemadjas
nadjemaljun
nahuy
nai
naicu
naka
nakacalisian
nakacalisiyan
nakemacu
nakemananga
nakemasi
nakemeljang
nakemeljanganga
nakicaing
nakicapilj
nakicevung
nakidekes
nakidjekec
nakinkinkiu
nakipuvarung
nakitangez
nakitjaula
nakitjuvaday
nakitulu
nakuya
nalemedaw
nalemingdjelj
naljavek
nama
namacacevung
namacay
namacayanga
namaitucu
namaka
namakakaizuazua
namakalap
namakeljang
namalap
namalum
namalumanga
namanguaq
namasan
namasanculjuculju
namasanmaculjuculju
namasanpazangal
namasengseng
namasia
namatazua
namatevelj
namatevetevelj
namatideq
namatucu
namavaday
namaya
namayatucu
named
namen
namirazek
nan
nanan
nanemanemanga
nanemanga
nanga
nangata
nangawaqan
nanguaq
nanguaqan
nantou
nantu
nanzhuang
napacun
napacunanga
napakisumalji
napaljavak
napapungadan
napatagilj
napatjavat
naqemacilu
naqemacuvung
naqemati
naqivu
nasa
nase
nasecevung
nasedjumak
naseljenguwaq
naseman
nasepaljavak
nasetevelj
nasi
nasidjaravacan
nasy
natawran
natemalidu
national
nations
natjemaucikel
nau
navalj
navenecik
nay
naza
nazua
negarit
nehunpu
neka
nekanan
nekanga
nekanu
nemanemanga
nemanga
nemangamanga
new
news
neypu
nft
nga
ngadan
ngaingai
ngaingav
ngaingay
ngani
ngat
ngayngay
ngerenger
ngilengil
ngilngil
nginaingaian
nginaingayngan
ngiyaw
nguanguaq
nguljingulj
ngusing
ni
nia
niamadju
niamatju
niamdju
nigacu
nimadju
nimitja
nin
niniyu
ninpu
niulakita
niyam
no
nos
not
november
ntu
nu
nua
nuaya
nugiu
nugiw
nui
nuicavilj
nuizua
nukulaelae
numatjelu
numaya
number
nuri
nusekuya
nusicavilj
nusika
o
october
oedipus
of
ol
on
onepage
ope
or
org
original
origins
our
oxford
oyoda
p
pa
paaeces
paaqeces
pacacikel
pacengceng
pacific
pacikel
pacucun
pacucunan
pacugan
pacun
pacunan
pacunanga
padai
padain
paday
padjele
paelabang
pagalju
pages
pai
pairang
pairing
paisi
paisu
paiwan
paiwanzuku
paka
pakaizua
pakaleva
pakalevavan
pakaljaviljaving
pakamaza
pakan
pakanan
pakata
pakatjanu
pakatua
pakavililj
pakavilji
pakazuazuanan
pakeljang
paketjaw
pakialalang
pakilingdjelem
pakisitam
pakitulu
palailaingan
palaing
palaingan
palalaut
palalj
palamu
palangwi
palemek
palidirng
palidring
palingulj
palisi
palisian
palisilisi
palisiyan
paljakev
paljaljaqedi
paljaljavak
paljaqic
paljavak
paljavavaven
paljazua
paljilji
paljing
paljingan
pana
panama
pangaljan
pangangac
pangcah
pangudrai
papacai
papaljizavan
papamaw
papavelian
papebulay
papenguanguaq
papetad
papirazek
papizuanan
papucekelj
papucemecemel
papucemel
papukakeljanganan
papukeljang
papuligu
papuliguan
papungadan
papungadanan
papungadani
papungadany
papupicul
papusengesengan
paqapulu
paqaqarut
paqaqayam
paqayam
paqulid
paqulja
paquzip
paran
paranuya
paravac
paravacan
paridiu
paridrayan
paris
pariuk
paru
parutavak
parutua
pasa
pasacemedas
pasakacedas
pasakacedasan
pasakaledep
pasakanavalj
pasakaviri
pasakeledep
pasalavaan
pasalavagan
pasaliw
pasaljavek
pasamaza
pasanavalj
pasavililj
pasaviri
pasazaya
pasekakezeng
paselaw
paseljang
pasemalav
pasemalaw
paseqeljing
pasetavat
pasing
pasivik
pasta
pasusangas
pasusu
pasuvililj
patagilj
patagiljan
patalidu
patarevan
patekuteku
paterungan
patjara
patjatjauvalit
patjatjukudain
patjavang
patjavat
patjavaten
patje
patjelja
patjeljatucu
patjemaza
patjetucu
patjungtjungan
paudull
paumeli
pavalit
pavalitan
pavay
pavayan
paveli
paveliveli
pay
payrang
paysu
payuan
payuwan
payuwanzuku
paywan
pazaingan
pazangal
pazangalan
pazulju
pdf
pe
pecungu
peihuikuisiyen
penalisi
penaljang
penangul
penaywanan
penenetj
penetj
penhu
peniliq
pensis
penualj
penuljat
peoples
pepu
pg
philipine
philippine
philippines
php
pi
picul
pilipinas
piliqen
pimaza
pinacayan
pinadjekecan
pinairangan
pinaiwanan
pinaka
pinakalevan
pinakalevavan
pinakazuanan
pinaljavak
pinaljavakan
pinaljavek
pinapacunan
pinapebulay
pinapukeljang
pinapuliguan
pinapungadan
pinaqeci
pinaquzip
pinaru
pinatavatan
pinatjavat
pinavavecikan
pinaywanan
pingsiang
pingtung
piniliq
pinizua
pinpu
pinsa
pintung
pinu
pinualjak
pinualjakan
pinui
pinuliman
pinulingetjan
pinulisiyan
pinuljacengan
pinuluvucan
pinuvecikan
pinuveqeveqan
pinuyumakan
pinuyumayan
piqen
pirang
pita
pitaguras
pitjaivililj
pitju
pitua
piwidji
pizua
pizza
planet
platu
po
politics
polynesian
polynesians
pompidou
pongso
population
posko
pp
practice
press
psoseongana
ptt
pu
pualjak
pualju
puamin
puaming
pubasuan
public
publications
pucekecekelj
pucekelj
pucemel
puciqavan
puhikukiyan
puita
puk
pukasikasivan
pukeljang
pukisacuan
pula
pulami
puli
puliaw
pulingaw
pulingetj
pulingetjan
pulinisiya
pulinisiyan
pulitik
pulju
pulu
puluc
puluq
pumaljimalji
pungadan
pungadangadan
pungadanngadan
pupalisian
pupalisiyan
pupatarevan
pupicul
pusaladj
puseke
putung
puvaljaw
puvaljawanga
puvarukuran
puvarung
puyuma
puzaljuman
puzangalan
pyasan
pythagorean
q
qabizay
qaca
qacaqaca
qacavan
qacilay
qaciljai
qaciljay
qadau
qadav
qadavan
qadaw
qadjav
qadjaw
qadupu
qainaljan
qakaw
qalang
qali
qalja
qaljaqalja
qaljeceqec
qaljemeqem
qaljemqem
qaljic
qaluin
qapedang
qapulu
qapurung
qaqaljupan
qaqetitan
qaqumain
qasi
qasiw
qata
qataqata
qatia
qatjaw
qatjuvi
qatjuvitjuvi
qatupu
qau
qavay
qavu
qaw
qayam
qayaqayam
qaynguway
qayu
qazavay
qecengacengalj
qecengecengel
qecilu
qeluz
qemacuvung
qemacuvunganga
qemaljic
qemaljup
qemaljupqaljup
qemaljuqaljup
qemati
qemavas
qemeceng
qemecilu
qemulic
qemuma
qemuzimuzip
qemuziquzip
qepuing
qerepus
qetim
qetjung
qevas
qezemezemetj
qezung
qiljas
qiljasan
qinaciljay
qinaljan
qinaljanan
qinati
qinatian
qinepu
qiniladjan
qinuman
qipu
qivu
qoyaw
quc
qucengecengel
qudidilj
qudis
qudjalj
qudjidjilj
qulivalivay
qulivay
quljangas
quljav
quljaw
quljic
quljicaca
quljiljilj
quljivangraw
quljizar
qulu
quma
qumaquma
qungcuy
quvis
quway
quzang
r
ra
racev
raera
rai
rak
rakac
rali
raljiz
ramaljemaljeng
ramaljemeljeng
ramaljeng
ramaljengmaljeng
rapa
rarasudjan
rasiya
ravac
ravar
ravaravain
ravuc
rd
redir
remacevan
remasudj
remayurangan
remingedilji
remingedjiji
remingedjilj
ren
report
reretan
retrieved
ricing
rikishi
rikisi
rikudu
rinahem
rinevuranga
ripun
ripunanan
ripung
risiang
riuku
rivrivan
roma
royal
ru
rualap
ruisui
rukai
rukicapiljan
rukurukung
rul
ruma
rumazi
rumicing
rupacun
rupacunanga
ruqivu
rusa
rusanvenaruvarung
rusanvenecik
rusenasenai
s
sa
sacemel
sacilaya
sadjelung
saigu
saizalu
saka
sakaizua
sakamaya
sakiraya
sakizaya
sakizayazuku
sakuma
salapelj
salasaladj
salilim
saliman
saljes
saljinga
saluan
saluda
sam
samata
sameci
samoa
samua
san
sana
sancigu
sangac
sangacu
sangasan
sangasangasan
sangasangasang
sangpuru
sangpuy
sanguaq
sanguljingulji
sanmin
sansiaven
sapeljik
sapir
sapitj
sapui
sapulju
sapuy
saqetju
saqetjuan
saqetjuanga
saqetjuqetju
sasaiq
sasaw
saseljudjen
saseqetjan
sasipavay
sasiq
sasqetjan
sasupuan
sasusuan
sat
sauing
sauljai
sauljauljai
sauqaljay
sauzayan
savid
saviki
sawi
saysiyat
schulz
scoped
se
sebaletik
sebunun
secevung
secevungsevung
seciuku
seciukuk
sedjaljep
sedjekec
sedjel
sedjelj
sedjelja
sedjeljep
seediq
segaljudj
segeris
sehankuk
seine
sekacalisian
sekacalisiyan
sekacawan
sekam
sekaumalj
sekawmalj
sekazu
sekezan
sekuskus
selapay
selavu
seleman
selin
seljekuya
seljenguwaq
sema
semaljuv
semamaza
seman
semananga
semananguaq
semanay
semancalis
semancavilj
semanguaq
semanpazangal
semanpikak
semanrasudjan
semansenay
semanumaq
semanvaleng
semanziyan
sematjumaq
semazua
semekez
semeljec
semenasenay
semenay
semeqas
semezam
semezan
seminamalji
semitik
semu
semupu
semuqaljic
semusu
sen
senai
senan
senay
sengesengan
sengsegnan
sengsengan
senupy
sepairang
sepaiwan
sepaljavak
sepanama
sepasakaledep
sepatj
sepayuan
sepayuwan
september
sepulingetj
sepuyuma
seqaljudj
seqaljutj
seqaqusa
sesaysiyat
setaiwan
setayal
setayuan
setjavuqel
setjimur
seukelan
sevalitan
sevesevec
sevuculj
sezaman
sezuljuzulju
shikanu
shitan
shize
shoufeng
si
sia
siak
siakai
sialangan
sialap
siasing
siawliucyu
siaya
siayaya
sibulai
sicavu
sicevud
sicigacu
sicuacuayan
sicuayan
sicuayanga
sicusu
sicuyan
sidjiyan
sigac
sigacu
sigapura
sihu
siisiu
sika
sikac
sikace
sikacu
sikakaiyan
sikakan
sikakayan
sikakudan
sikakudanan
sikalevan
sikalima
sikamasan
sikamasandrusapuluq
sikamasanitalj
sikamasanlimalj
sikamasanmusalj
sikamasannemelj
sikamasanpitjulj
sikamasansimatjelj
sikamasansimuluq
sikamasansivalj
sikamasantjelulj
sikamasanvalulj
sikaqatian
sikasengeseng
sikasengsengan
sikata
sikataqaljan
sikataqalljan
sikavaljut
sikaw
sikeljang
sikeljangan
sikiljavaran
sikiljaving
sikinemeneman
siking
sikudakuda
sikudakudan
sikudan
sikudanan
sikudjaljan
silaya
silisili
simatjelj
simintu
sin
sinamazan
sinan
sinancalis
sinancemel
sinaniga
sinannguaq
sinanpapasusuan
sinanpazangal
sinansapitj
sinansenay
sinansenayan
sinansiav
sinansunatj
sinantarar
sinantjaucikel
sinantjaucikelan
sincen
sincency
sincu
sindbad
sineljavakan
sinenay
sinevaudjan
singapore
singapura
singkang
sini
siniaya
sinika
sinikakudan
sinikiljavaran
sinimakesa
sinipaljavak
sinipaljavakan
sinipapukeljang
sinipapuligu
sinipapungadan
sinipasemalavan
sinipualjak
sinipukeljang
sinipungadan
sinisanparavac
sinisupuan
sinitalem
sinivarung
sinivecik
sinivecikan
sinivencik
sinka
sinkaiyan
sinkang
sinkangdjin
sinkiu
sinkiw
sinpi
sinpungadan
sinsi
sinsin
sinupuan
sinvaudjan
sinwuli
sinzu
sio
sipacacikel
sipacacikelan
sipain
sipakalevavan
sipakan
sipakeljang
sipaljavak
sipaljavakan
sipaljavaljavak
sipanya
sipapucemel
sipapukeljang
sipapungadan
sipapuviqviq
sipaqayaqayam
sipasanmusalj
sipatevel
sipatevelj
sipatjavat
sipavecik
sipaveli
sipucemel
sipungadan
siqaivuan
siqaljudjan
siqivu
siqivuan
siqunu
siraoka
sirasudjan
siraw
siraya
sisan
sisekez
sisekingan
siselapai
siselapay
sisigu
sisupuan
sisupusupu
sitalem
sitaliduan
siti
sitjaisangasan
sitjaucikel
situ
situcuan
situluan
situngan
siubay
siukuluan
siulin
siuling
siva
sivai
sivalian
sivecikan
siveciq
sivecivecik
siveric
sividay
sivitai
sivitay
siyanga
size
sizi
sizigu
slamaw
smangus
snoopy
so
society
southeast
spain
specify
sqrt
statistics
story
studies
style
su
sualapen
suaymang
sudadatan
sudan
sudju
sudjusudju
suhua
suili
suimudin
sulapelj
suljivatjan
suming
sun
sunatj
supu
suva
suvung
suyka
suywi
suzuki
t
ta
tacavilj
tacaviljanga
tacemekeljan
tadjalan
tadjekuacan
tai
taian
taiban
taibu
taibun
taichung
taiciu
taicu
taiday
taidu
taiducen
taiducin
taiduciting
taidudjin
taiduking
taigaku
taigi
taihuku
tailiku
taimali
taimaza
tainan
taipak
taipaq
taipei
taipi
taipin
taiping
taipingyan
taipingyang
taipinyan
taipinyang
tairugu
tairuku
taitan
taitu
taitucelizu
taitucen
taitudje
taituking
taitung
taituting
taivang
taiwan
taiwu
taizua
taizung
tak
takakudan
takalan
takau
takaw
takec
takkei
takuzulj
talekelekan
talem
talingan
taljitiv
talju
tama
tamaza
tamazatu
tamil
tana
tanemanema
tao
taoyuan
tapav
tapulu
tapuluq
taqadaw
taqaljan
taqaljaqaljan
taqinaljan
tara
taren
taroko
tasi
tatekelan
tatideqan
tatoba
tatuluan
tau
taukat
tauta
tavaljan
tawyen
tawyuan
tayal
tayaruzuku
tayday
tayouan
tayuan
taza
tazua
te
teku
teldreka
teljar
temagilj
temalem
temaletalem
temalidu
temalimuzav
temapau
temapaw
temekel
tempera
temulu
tenget
tentera
teveljen
tha
thames
that
thau
the
theorem
this
thy
ti
tia
tiamadju
tiamdju
tideq
tigami
tima
timadju
timaimanga
timanga
time
times
timitim
timitja
timun
timur
tinalem
tinaleman
tinavelak
tinevelj
ting
tingnaw
tinku
tinnaw
tinse
tinsiukiu
tinsu
tiribi
titjen
tiveljatan
tja
tjabeku
tjagaraus
tjagulj
tjai
tjaikacedas
tjaikaledep
tjaimadju
tjainavalj
tjaisangas
tjaiteku
tjaivavav
tjaivavaw
tjaivililj
tjaiviri
tjaizua
tjakai
tjakedri
tjakit
tjakudral
tjakudrang
tjakuljay
tjakurung
tjakuvukuvulj
tjaladj
tjaliav
tjaliavan
tjaliaw
tjalja
tjaljabulayan
tjaljakedri
tjaljakedrian
tjaljakudrakudralan
tjaljakuljay
tjaljaladruqan
tjaljaliaw
tjaljaljak
tjaljananguaqan
tjaljanavalj
tjaljanguanguaqan
tjaljanguaqan
tjaljapazangal
tjaljapazangalan
tjaljapungadan
tjaljaqaca
tjaljaqacan
tjaljaqacavan
tjaljasangasangasang
tjaljatjengelayan
tjaljatjuruvu
tjaljatjuruvuan
tjaljaulian
tjaljavavavan
tjaljavavaw
tjaljaveqeveqan
tjaljavililjan
tjaljayan
tjaljiazua
tjaljiqaca
tjaljitjali
tjalju
tjaljum
tjalupung
tjamaku
tjanaq
tjanes
tjanuitjen
tjanusun
tjapazangal
tjaqaca
tjaqacavan
tjaqinaljan
tjara
tjasevalitan
tjasi
tjasisan
tjateku
tjatjuruvu
tjatjuruvuan
tjaucikel
tjaucikelan
tjauvali
tjava
tjavatjavang
tjavavavan
tjavavaw
tjavuali
tjavualji
tjavulung
tjavuqel
tjavuvuk
tjayamadju
tjaynan
tjazu
tjazuwan
tjekeza
tjelu
tjelulj
tjemalupung
tjemaucikel
tjemuljak
tjen
tjengelay
tjepana
tjeves
tjevetjeveng
tjevus
tjevuta
tjeza
tjezua
tjiamadju
tjinaikaledep
tjindjiang
tjinuicu
tjiuceng
tjiusiu
tjiyalj
tjlja
tjuabar
tjuka
tjuku
tjukutjuku
tjukuvulj
tjuljivar
tjumaq
tjumaqan
tjuqulj
tjuruvu
tjuruvuan
tjuruvuanga
tjuvecekadan
tjuwavangas
tjuzuma
to
tong
truku
tsai
tu
tua
tuazua
tuca
tucavilj
tucu
tucuanga
tuki
tukiyu
tuna
tungsin
tuqadavan
turivecan
turuku
turukuzuku
tuvalu
tv
tw
u
ua
ucia
ugly
uk
ukelan
ukeran
ulay
uli
ulja
umaljen
umaq
umaqan
umen
umi
un
undefined
undu
unduin
undukai
undukay
unem
ung
ungesing
unggaku
united
university
unsing
uqaljai
uqaljaqaljai
uqaljaqaljay
uqaljay
uranda
uri
us
usaveq
uta
utauta
utja
v
va
vacalj
vacinga
vaik
vaikanga
vaitupu
vaivaik
valanga
valangaw
valeng
vali
valjaka
valjaketj
valjanay
valjangatju
valjaw
valjevalj
valji
valjingat
valjualjut
valjulu
value
valulju
vana
vanaq
vangaecul
vangalj
vangas
vangecul
vangelj
vangliaw
vangsan
vangulj
vanusika
vaqu
vaquan
variable
varukur
varung
vasa
vat
vatan
vatitingan
vatjuljayan
vatu
vaudj
vava
vavavan
vavaw
vavayan
vavayavayan
vavecikan
vavukud
vavulengan
vavulungan
vavuy
vaw
vawa
vececadan
vecekad
vecekadan
vecekadn
vecelacelay
vecik
vecikan
veljeluan
veljevelj
venaday
venali
venan
venangalj
venarung
venarungan
vencik
vencikan
venecik
venecikan
venecivecik
venecivencik
veneli
venengetj
veneve
vengetjen
venuciar
venuciyar
verdjinia
vicuka
vidji
viet
vietnam
vililj
viliping
vilivililjan
viljauljaul
viljuaq
vinaday
vinarungan
vincikan
vinecik
vinecikan
vineli
viniqu
viri
virilj
viriljanga
viriviri
viriviriljan
vitjuqan
vol
vu
vucelacelay
vucelay
vuciar
vuciyar
vuciyulj
vuculj
vudai
vudas
vudavudas
vudavudasan
vuday
vuguvug
vukang
vuli
vuljangaw
vuljavuljau
vulung
vunavuti
vungbin
vunglin
vungsan
vurangs
vurangse
vurasi
vusam
vusin
vuteqiteqilj
vutj
vutjan
vutjulj
vuvu
vuwen
vuyan
vuyu
w
wakaba
wanan
wandan
wanli
wanluan
wanrung
was
watercolour
we
web
webster
what
wiki
wikipedia
wiliam
william
woodcut
world
writing
wu
wucyu
wufeng
wuhe
wulai
wulu
wutai
wutay
wuv
www
x
xinyi
xiulin
y
ya
yachi
yakiyu
yakub
yami
yane
yang
yanping
yasunari
yatauyungana
yen
yenhay
yenpin
yi
yicang
yilan
yili
yilicen
yiselje
yita
york
you
youtube
yu
yuchi
yukawa
yuli
yunan
yuzilu
z
za
zaing
zakilj
zaljum
zaman
zangav
zangyuan
zangzu
zaqu
zashi
zaya
zemaing
zemang
zemazaw
zemuga
zemurung
zen
zengrur
zerezar
zesiase
zh
zhudong
zhuoxi
ziday
zidingsia
zikang
zinaljuman
zintun
ziriu
ziugac
ziugacu
ziuicigacu
ziunigac
ziunigacu
ziyan
zua
zuang
zuga
zuhu
zuku
zukuan
zuma
zumanga
zunghua
zungulj
zusi
zutien
zuvung
zuyikwi
{
}
~
°
²
·
ˇ
ˈ
ˊ
ˋ
α
ε
ει
η
ι
και
λ
μ
ν
ο
π
ρ
ς
σ
σου
τ
το
φ
ω
и
н
область
украі
א
ב
ד
ה
ו
ח
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ר
ש
ת
ا
ر
س
ل
ي
ி
글
네이버
년
월
일
주시경
지식백과
한글
‎
–
‘
’
“
”
…
ⁿ
℃
↔
↷
−
③
④
⑦
─
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
〈
〉
《
》
「
」
【
】
〢
い
う
か
き
く
け
こ
し
す
た
と
に
の
ほ
わ
ん
゙
゚
ェ
ク
コ
サ
ト
フ
ユ
ラ
ル
ン
・
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亂
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仔
仕
他
付
仙
仝
代
令
以
件
任
份
企
伊
伏
伐
休
会
伯
但
位
住
佐
何
佘
余
佛
作
你
佥
佳
使
來
侈
侌
侖
依
侯
侵
便
俄
保
俞
信
修
倉
個
倍
候
倠
倫
假
停
偶
備
催
傳
僉
僕
優
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
內
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凱
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刊
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
副
創
剽
劇
劉
力
功
加
劦
助
努
劫
劳
劵
勃
勇
勉
勒
動
務
勝
勞
勢
勤
勳
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
博
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
叻
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
呼
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哇
哈
哉
員
哥
哲
唐
唱
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
嘉
嘎
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
園
圓
圖
團
土
圡
圣
圥
在
圭
地
圶
圼
址
坂
坐
坑
坒
坚
坡
坦
坪
坴
坵
垂
垔
垚
埀
埃
埋
城
埔
域
埠
埤
埶
執
基
堂
堅
堆
堇
堯
報
場
塔
塞
墨
壁
壓
壘
壟
壠
壢
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奧
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姆
始
姑
委
姜
威
娃
娄
娜
婁
婴
媽
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
孢
季
孤
学
孩
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寶
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屆
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
峰
島
峽
崇
崎
崑
崔
崖
崙
崩
嵬
嶲
嶺
嶼
巂
巒
巛
川
州
巟
巠
巡
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
帽
干
平
年
幵
并
幷
幸
幹
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廠
廣
廩
廳
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彰
影
彳
役
彼
往
待
律
後
徒
得
徙
從
復
微
徵
德
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
性
怱
恆
恒
恩
恭
息
悉
悠
患
悤
悲
悶
情
惠
惡
惢
想
愁
愈
意
愛
感
慈
慧
慮
慶
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戰
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
批
承
投
抗
折
拉
拓
拜
拳
拿
指
振
掌
排
採
控
推
提
摩
撒
播
支
攴
攵
收
攸
改
放
政
敄
故
敏
敕
敖
敗
教
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
料
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
旗
无
旡
既
旣
日
旦
旧
旨
早
旬
旭
旱
旲
时
旺
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晉
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
期
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
李
杏
村
杜
束
条
来
東
杲
杳
松
枋
析
林
枚
果
枝
枲
架
枼
某
柔
查
柬
柰
柴
栗
校
核
根
格
桀
桃
案
桑
桼
梁
梅
條
梟
梨
梵
棄
棘
棠
棥
棧
森
植
椰
楊
楓
楚
楨
業
楽
榮
樂
樊
樟
樹
橋
橘
機
橫
檔
權
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歌
歐
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
池
汶
沃
沈
沒
沓
沙
沝
河
油
治
沿
泉
法
波
泣
泥
泰
洋
洗
洛
洞
洪
洲
活
派
流
浦
浪
浮
海
消
淡
淮
深
清
渚
渠
渡
測
港
湖
湯
源
溪
溫
滋
滿
漁
漂
漏
演
漢
漸
漿
潭
潮
澎
澳
濟
濱
瀧
瀾
灣
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煙
煞
煤
熊
熏
熱
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
版
牙
牚
牛
牜
牟
牡
牢
牧
物
牪
特
牽
犀
犁
犬
犭
犮
狂
狄
狊
狗
独
狺
猋
猒
猪
献
獅
獎
獨
獻
玄
率
玉
王
玟
玨
玻
珎
班
現
球
理
琉
琴
瑞
瑟
瑤
瑩
瑪
璉
瓜
瓦
甘
甚
生
產
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
町
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
病
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盟
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
督
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
砂
研
破
碎
磊
磨
磯
示
礻
礼
社
祖
神
祟
祥
票
祭
禀
禁
福
禮
禸
禹
禺
离
禽
禾
禿
秀
私
秃
秉
秋
科
秝
秦
移
程
稟
稻
穀
穌
穗
穴
究
穹
空
穿
突
窄
窒
窟
窩
立
竒
站
竜
竝
竟
章
童
端
竹
笑
笠
第
筆
等
答
箕
算
管
箴
節
篇
篤
篭
簡
簿
籃
米
粉
粒
粛
粟
粤
粦
粲
糖
糞
糸
糹
系
紀
約
紅
紋
納
紐
紙
級
素
索
紫
累
細
紹
組
絜
給
絫
統
絲
經
綬
維
網
綿
緊
緒
線
編
緬
緯
緱
練
縣
總
繇
織
繞
纂
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
耀
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聯
聶
職
聿
肀
肃
肅
肉
肖
肙
股
肥
肩
肯
育
肴
胃
背
胡
胥
能
脈
脊
脩
腔
腦
腳
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舊
舌
舍
舒
舛
舜
舞
舟
航
般
艮
良
色
艸
艹
艾
芒
芔
芙
芝
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茂
茄
茶
茸
荅
草
荒
荖
荣
荳
荷
荼
莆
莊
莧
莫
莽
菆
菊
菌
菐
菜
華
菱
菲
萊
萬
落
葆
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓮
蓺
蔑
蔡
蕃
蕉
蕭
蕹
薄
薛
薦
薩
薰
藍
藏
藝
藤
藥
藩
蘇
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
號
虫
虽
蚊
蚤
蚩
蜀
蜜
蝶
蟀
蟲
蟹
蠡
血
行
衍
術
街
衛
衣
衤
表
衮
衰
袁
袞
裡
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
視
覧
親
覺
覽
觀
见
角
解
言
訁
訇
計
訊
記
試
詩
話
詹
誌
認
語
誩
說
課
談
論
諸
諾
講
謝
證
識
警
譽
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
豹
貇
貓
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
賽
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
赫
走
起
超
越
足
路
跳
踢
蹇
身
躬
車
軌
軍
軎
軟
輝
輦
轄
轉
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迦
迴
迷
追
退
送
逆
逐
這
通
速
造
逢
連
逮
進
遀
遂
運
過
道
達
遠
遣
適
遶
遷
選
遺
還
邊
邑
邕
那
邦
邪
郎
郡
部
郭
都
鄉
鄭
酉
酋
配
酒
酓
酸
醫
釆
采
里
重
野
量
金
釒
針
鈀
鈴
錄
錢
錦
鍋
鎮
鐵
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閣
閩
閵
閻
闌
關
门
间
闷
阑
阜
阝
阪
防
阿
降
院
陳
陵
陶
陸
陽
隆
隊
隋
隘
際
隡
隨
隱
隶
隸
隹
隺
隻
隼
隽
难
雀
雁
雄
雅
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
雞
離
難
雨
雩
雪
雲
零
雷
電
需
霍
霜
霝
霞
霧
露
霸
靈
靑
青
靜
非
靡
面
靣
革
韋
韓
韦
韭
韯
韱
音
響
頁
頂
頃
項
須
頌
頓
頗
領
頡
頭
頻
顛
页
風
风
飛
飞
食
飠
養
館
饣
首
香
馬
馮
駒
駦
驗
马
骨
體
高
髟
鬥
鬯
鬲
鬼
魔
魚
魯
鮑
鮮
鯉
鱼
鲁
鳥
鳳
鵝
鵡
鶴
鸞
鸟
鹵
鹽
鹿
麃
麒
麗
麟
麥
麦
麻
黃
黄
黍
黎
黑
黒
點
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
﹝
﹞
！
％
（
）
，
－
／
：
；
？
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
0--
10--
11--
13--
16--
17--
18--
19--
20--
21--
3--
30--
4--
50--
51--
56--
66--
73--
74--
79--
8--
82--
a--
ab--
ad--
ag--
ai--
al--
amh--
an--
ar--
as--
ato--
au--
aw--
b--
ba--
bal--
ban--
be--
bei--
bel--
bi--
binun--
bl--
bo--
brit--
bu--
c--
ca--
can--
cang--
car--
cau--
cawzu--
ce--
cem--
cemau--
ceme--
cemi--
cen--
ch--
chi--
chris--
ci--
cika--
ciyi--
co--
cu--
cung--
cy--
d--
da--
dai--
daw--
day--
de--
di--
dj--
dja--
djadj--
djas--
dje--
dji--
do--
dongs--
drad--
dre--
drin--
du--
dung--
dur--
e--
ec--
eco--
el--
er--
es--
et--
ev--
f--
fa--
fu--
g--
ga--
gar--
ge--
gi--
go--
gu--
h--
ha--
hai--
haw--
hay--
he--
hi--
ho--
hu--
hun--
i--
ig--
ika--
in--
ina--
ini--
inuw--
ipa--
ira--
is--
it--
itj--
itjai--
iyu--
iz--
j--
ja--
je--
ji--
k--
ka--
kaca--
kad--
kadj--
kadjun--
kai--
kaka--
kaki--
kal--
kali--
kalja--
kalji--
kam--
kama--
kan--
kana--
kang--
kaq--
kar--
kasi--
kavi--
ke--
kelj--
kem--
kema--
keme--
ken--
ki--
kia--
kica--
kilja--
kilu--
kima--
kin--
kina--
kini--
kinisam--
kipa--
kipu--
kiq--
kiri--
kisan--
kise--
kisu--
kitju--
kiu--
ko--
ku--
kuan--
kud--
kudr--
kung--
kuri--
l--
la--
lan--
lang--
le--
lemi--
lemu--
li--
lih--
lin--
liu--
lj--
lja--
ljavi--
lje--
ljem--
ljema--
ljemav--
ljeme--
ljen--
lji--
lju--
lu--
luk--
lun--
lw--
m--
ma--
mac--
mace--
mad--
mai--
mak--
maka--
mal--
malje--
man--
mapa--
mapu--
maq--
maquliq--
mar--
mare--
mareka--
mari--
maru--
masan--
masansi--
masu--
mata--
matja--
mau--
mav--
maw--
me--
men--
mi--
mil--
milimi--
min--
mo--
mon--
mu--
n--
na--
nai--
naka--
naki--
nakin--
nakipu--
nale--
nama--
namasan--
nami--
nan--
napu--
nase--
nata--
ne--
ng--
nga--
ni--
no--
nu--
nua--
numa--
o--
ol--
on--
opo--
out--
p--
pa--
paca--
pag--
paj--
pak--
paka--
paki--
pal--
pali--
pan--
papa--
pape--
papu--
papul--
paq--
paqa--
parak--
pari--
pasa--
pase--
pasu--
pata--
patja--
patje--
pe--
pena--
phi--
pi--
pin--
pina--
pinaka--
pinapu--
pinaq--
pinen--
ping--
pini--
pinu--
pinui--
po--
pr--
prin--
pro--
pu--
puk--
pulj--
pun--
q--
qa--
qaci--
qaciljaci--
qal--
qali--
qaq--
qe--
qema--
qeme--
qemi--
qemu--
qi--
qin--
qine--
qu--
quc--
r--
ra--
ran--
re--
reas--
ri--
rin--
rinipu--
ro--
ru--
rus--
rusan--
s--
sa--
sai--
sal--
san--
satje--
saw--
sci--
se--
sedj--
sedju--
sem--
sema--
seman--
seme--
semu--
seng--
sepa--
sepu--
seru--
seta--
sev--
si--
sica--
sicu--
sik--
sika--
siki--
silji--
simi--
sin--
sina--
sinan--
sini--
sipa--
siq--
sisan--
siu--
siv--
so--
sta--
stan--
str--
su--
sul--
sya--
t--
ta--
tai--
tal--
tali--
tay--
te--
ter--
tevetev--
tey--
ti--
tir--
tj--
tja--
tjai--
tjalj--
tjalja--
tjalje--
tjara--
tje--
tjem--
tjema--
tji--
tjin--
tjinai--
tju--
tjua--
to--
tr--
tu--
tun--
tung--
tuz--
u--
udj--
uk--
ul--
un--
uq--
v--
va--
vang--
vav--
ve--
vel--
velj--
ven--
veng--
vi--
vil--
vili--
vin--
vina--
vu--
vuli--
vung--
w--
wa--
wan--
wen--
wi--
wo--
wu--
y--
ya--
ye--
yi--
yu--
yuan--
yung--
z--
za--
ze--
zemi--
zh--
zi--
zid--
zin--
ziu--
zu--
zung--
α--
ε--
ι--
τ--
--0
--00
--1
--2
--3
--34
--4
--5
--6
--7
--8
--81
--9
--a
--ac
--ai
--ak
--al
--alisiyan
--alj
--am
--an
--anan
--ane
--ang
--anga
--anua
--aq
--aquan
--aruq
--ary
--asenay
--at
--au
--av
--avalj
--aw
--ay
--ayan
--b
--ba
--bi
--bil
--bin
--bu
--bun
--c
--ca
--cai
--can
--capilj
--cau
--cay
--ce
--cekecek
--cen
--ceng
--ceqalj
--ces
--cevung
--ch
--ci
--cikel
--ck
--cs
--ct
--cu
--cuay
--cuvung
--cuy
--cy
--d
--da
--dal
--dan
--dang
--daran
--day
--de
--der
--di
--dilj
--dip
--dj
--dja
--djak
--djan
--dje
--dju
--djulu
--du
--duan
--dung
--dut
--e
--eda
--ei
--ek
--ekel
--el
--em
--emu
--en
--eng
--ep
--er
--ers
--es
--etj
--etjan
--ev
--f
--g
--ga
--gac
--gan
--gas
--gata
--gav
--gaw
--gay
--gda
--ge
--ged
--gen
--geseng
--getj
--ghua
--gi
--gilj
--gned
--gu
--guaq
--gulj
--guwaq
--h
--ha
--hu
--hua
--i
--ia
--ian
--ic
--ie
--ik
--il
--ilj
--ima
--in
--ing
--ion
--ip
--iq
--is
--ita
--iu
--iw
--iyan
--iyaw
--j
--ja
--jan
--jav
--jay
--jdu
--jen
--jevelj
--ji
--jing
--ju
--juc
--k
--ka
--kan
--kang
--kangting
--kas
--ke
--kel
--kelan
--keljan
--keljang
--kesa
--kev
--kez
--ki
--kic
--king
--kiu
--ku
--kuc
--kuda
--kudan
--kuya
--l
--la
--ladj
--ladjan
--lak
--lan
--lang
--latj
--laulauz
--lauz
--law
--le
--ledep
--lem
--leva
--lf
--li
--lik
--lim
--lima
--lingay
--liq
--lj
--ljenguaq
--ljev
--lji
--lju
--ljuc
--ljut
--ll
--lle
--lly
--lu
--luan
--lum
--luq
--lut
--ly
--m
--ma
--madju
--malaw
--maljang
--maljum
--maw
--me
--men
--ment
--mi
--mic
--mu
--mulu
--muluq
--musalj
--mut
--n
--na
--nan
--naw
--nd
--ne
--ng
--nga
--ngan
--ngata
--ngelay
--ngen
--nger
--ngi
--ngkang
--ngpu
--ngsi
--ngu
--nguaq
--nguaqan
--ngulj
--ngvang
--ni
--nk
--nri
--ns
--nt
--nu
--nzu
--o
--oan
--ok
--on
--p
--pa
--pan
--pang
--pen
--piliq
--pilj
--ping
--pu
--puluq
--q
--qa
--qacan
--qacuvung
--qan
--qeci
--qelan
--qepu
--qilj
--qilji
--qu
--qut
--r
--ra
--rag
--rakudan
--ran
--rasudj
--ray
--rd
--re
--rea
--ri
--ric
--rik
--rim
--rimu
--rivu
--rn
--ro
--rs
--rt
--ru
--rung
--ruvuan
--ry
--s
--sa
--san
--sangas
--say
--se
--sey
--shi
--si
--siang
--sing
--siya
--sm
--sn
--ss
--st
--su
--sudj
--t
--ta
--taladj
--talem
--talj
--tan
--tang
--tanga
--taw
--tay
--teku
--ten
--tes
--ti
--ting
--tion
--tj
--tje
--tjevetjevelj
--tjez
--tju
--tjus
--tly
--ts
--tu
--tua
--tulu
--tun
--tung
--u
--uan
--ue
--ui
--ukuz
--ul
--ula
--ulj
--um
--un
--unan
--uq
--ur
--us
--ut
--uta
--uv
--ux
--uy
--uz
--v
--va
--vai
--vak
--vakan
--valj
--van
--vang
--vaq
--var
--ve
--vec
--vekelj
--vela
--veli
--ven
--vi
--vilj
--viya
--vu
--vuan
--vung
--w
--wa
--wan
--wang
--way
--wi
--wu
--x
--y
--ya
--yan
--yaw
--ye
--ygu
--yi
--yin
--ying
--yo
--yu
--yuan
--yun
--z
--za
--zan
--zang
--ze
--zek
--zekatj
--zi
--zing
--zu
--zua
--zuan
--zuanan
--zuang
--zuga
--zuku
--α
--θη
--ι
--ν
--ς
--υ
--и
--ська
