dao = '''
                        编 程 之 道
                         From: 道法自然 Prof.Li (liluqun@gmail.com)
                         
     
  心为万之源，心静万物自然静。泰山崩于前而色不变，麋鹿兴于左而目不瞬。
      解释：能摒弃一切诱惑，心无杂念、专心致志，是编程入门的第一要素，急于求成，则一事无成。
      
  术为成事之法，为学日益。图难于其易，为大于其细。天下难事必作于易，天下大事必作于细。
      解释：任何再复杂的算法，都能找出其底层最基本的运算。热衷于技术，但不要痴迷于技术。
            
  道为万法之宗，为道日损，损之又损，以至于无为,无为而无不为！
      解释：“悟道”。悟道是由表及里参悟编程本质的过程。编程本质无非数据与数据运算。一阴一阳，阴阳相济，一切自然。
           
        
 编程之道，起于心，行于术，得于道。大道至简，理不简，则道不明！
      解释：能把极其复杂的编程方法用最简单、通俗方式表达清晰的才是大师。  
                                  
                                                                    万物有道-”道法自然“。                                  
'''
print(dao)
