!
"
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
%
&
'
(
)
*
+
,
-
.
/
0
00
000
002
007
01
011
016
02
020
025
03
030
032
035
038
04
040
041
05
050
051
057
06
060
07
070
08
080
086
09
090
098
1
10
100
1000
101
102
103
104
105
106
107
108
109
11
110
111
112
113
114
115
116
117
118
119
12
120
1200
121
122
123
124
125
126
127
128
129
13
130
131
132
133
134
135
136
137
138
139
14
140
141
142
143
144
145
146
147
148
149
15
150
1500
151
152
1524
153
154
155
156
157
158
159
16
160
161
162
163
164
165
166
167
168
169
1696
17
170
172
173
174
175
176
177
178
1783
179
18
180
181
1821
1822
1825
183
184
1840
1841
185
186
187
188
1883
1884
1888
189
1890
1896
1898
1899
19
190
1900
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
208
209
21
210
211
212
213
214
215
216
217
218
219
22
220
221
222
223
224
225
226
227
228
229
23
230
232
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
251
252
254
255
256
257
258
259
26
260
261
262
263
264
266
267
268
27
270
271
272
273
274
275
276
277
278
279
28
280
281
282
283
284
285
286
288
29
290
291
292
293
294
295
296
298
299
3
30
300
3000
301
302
303
304
306
308
309
31
310
312
313
314
316
317
318
319
32
320
321
322
323
326
327
328
329
33
330
331
332
333
334
335
337
338
339
34
340
341
342
344
347
348
349
35
350
351
352
354
355
357
358
359
36
360
362
363
364
367
368
37
370
371
373
374
375
376
377
378
379
38
380
383
384
385
386
387
388
389
39
390
391
392
394
395
397
398
399
4
40
400
401
402
403
404
406
407
408
41
410
412
413
414
415
419
42
420
421
423
424
425
427
43
430
433
435
436
437
438
44
440
442
443
446
45
450
451
452
459
46
460
462
463
467
468
469
47
470
474
48
480
484
485
487
489
49
493
495
498
499
5
50
500
501
506
507
508
51
510
511
512
515
516
517
518
52
520
521
523
524
526
527
528
53
530
533
537
538
54
540
541
542
543
544
55
550
553
556
56
560
562
569
57
575
577
578
579
58
580
581
583
585
586
59
590
592
593
594
596
597
598
6
60
600
6000
602
604
61
610
611
616
62
620
622
627
63
630
632
633
637
64
640
644
648
649
65
650
655
66
666
667
67
670
671
68
680
685
687
69
690
692
699
7
70
700
702
704
705
706
709
71
710
711
716
717
718
72
720
721
727
728
73
730
733
738
74
741
743
747
75
750
751
757
758
759
76
760
765
768
77
770
776
78
780
781
782
787
788
79
791
799
8
80
800
801
802
803
81
812
816
817
82
820
821
823
824
825
83
830
831
838
84
841
845
85
857
86
861
862
863
864
865
87
870
871
872
874
875
88
882
883
884
89
890
891
896
9
90
900
908
91
910
912
915
92
920
921
923
924
93
930
94
943
95
958
96
960
961
964
966
968
969
97
970
98
980
984
99
995
998
:
;
=
?
[
]
_
`
a
aa
aapaniya
aaron
aatawl
aba
abaw
abax
abbott
abc
abdel
abdelaziz
abdrabbuh
abdul
abdulla
abdullah
abel
abi
abow
abramovic
abrines
abura
ac
academy
aci
acker
ackerman
actor
actors
acy
ad
adam
adama
adamas
adams
addabbo
addo
adetuman
adiri
adkins
adler
adomian
afa
afflalo
affleck
afghanistan
afih
africa
african
afuhan
afwerki
agal
agan
agee
ageq
agim
agong
aha
ahearn
ahmad
ahmadzai
ahmed
ahn
ai
aiello
ainge
aitch
ajinc
akayefu
aki
akihito
akin
akins
aknting
akntiy
akognon
akufo
akya
al
ala
alabama
alam
alan
alang
alapanay
alapawan
alapo
alassane
alax
alazraqui
albania
albert
alberta
albertson
albright
alcaide
alda
aldemir
aldrich
alejandro
aleksande
aleong
alex
alexander
alexis
alford
algeria
ali
alistito
aliyas
aliyev
aljungic
all
allan
allen
alliance
allison
allman
allport
allred
almazbek
alolong
alpaniya
alpha
alrpisan
alston
altman
alto
alu
aluw
aluwa
alvarez
amaechi
amaya
amboyer
ameche
ameenah
amelika
america
american
amerika
ames
amintobu
aminu
amir
amirik
amirika
amis
amos
an
ana
anaga
anak
anan
anasolay
anastasiades
anay
ancoh
and
anderegg
anders
andersen
anderson
andorra
andray
andre
andrej
andrew
andrews
andris
andrzej
ang
angcoh
angeles
angkla
ango
angtika
ani
anielak
anifong
aniwan
ankla
anna
annable
annan
anne
anoa
anoh
ansari
ant
anteng
antetokounmpo
anthony
antigua
antis
anton
antonio
antony
anux
anxan
ao
aoun
apal
apan
apapuro
apisan
applegate
aqu
ara
arab
arabia
arapo
aras
arbuckle
arbus
archange
archibald
ard
argenziano
ari
arias
aring
arisan
arison
arizona
arkansas
arkin
arlen
armitage
arms
armstrong
arnold
arnzen
aron
arquette
arroyo
art
arthur
artist
aruciriya
arumi
as
asa
asan
asanti
asey
ashraf
asi
asik
asiroay
asiya
assad
association
asun
at
atambayev
atayal
atayan
atha
athletic
atlanta
ato
atolan
atomo
atonan
attles
atu
atuw
aty
augustin
austin
austing
australia
australian
avent
averitt
avery
avus
aw
award
awards
awco
awi
awitiri
awlipik
awmen
awmenpantaw
awpan
awsa
awska
awsyutiko
awtili
awtiri
awzyuhuy
ay
aya
ayad
ayang
ayci
aymirl
aynoko
ayra
ays
aysaniya
ayupu
azati
aziya
aziz
b
ba
baa
baba
babau
babaw
babb
babo
babow
babwa
bachelet
bacingul
bacon
bagah
bagan
bago
bah
baha
bahamas
bahrain
bai
bailey
bairstow
baker
bakir
baku
bakurang
bala
balaq
balaw
balay
baldwin
baley
bali
baliq
baliy
ball
ballet
balq
baltimore
balung
baly
banaw
bang
bangaladesh
banggo
bangladesh
bango
bani
banks
banrong
banun
baq
baqaw
baqi
baqiy
baqun
barbara
barbuda
bariy
barker
barkley
barksdale
barnes
barnett
barnhill
baron
barr
barrett
barron
barros
barrow
barry
barrymore
bashar
bashir
basketball
bass
basu
basun
batbato
bates
bato
battle
batu
batul
batum
bawiq
bay
baybuzyuq
baybway
bayhuy
bayi
baynes
bays
bayu
bazing
bbaliq
bbiran
bbiru
bblaq
bblhuy
bbnaqi
bbnkis
bbrwan
bbtunux
bbu
bbwan
bbzinah
bbziran
bcilung
be
beach
beal
beard
beasley
bebway
beck
becker
bedell
beh
behuy
beinan
beirut
beji
belarus
belgium
belize
bell
bellen
belushi
ben
bender
benin
benjamin
benko
bennett
benoit
benson
bentil
benux
beqnux
berdimuhamedow
beretta
berger
berry
berta
bes
best
beta
betunux
beverly
bgan
bgayaw
bgurah
bgzil
bhacing
bhandari
bhci
bhlan
bhoyow
bhuniq
bhutan
bhuyow
bi
bianchi
bibby
bicyu
bidhya
biedrin
bielke
bigelow
biggs
bih
bikgan
bill
billboard
billy
bilus
bin
bina
binah
binbahuw
bing
binh
binha
binheci
binkesan
binkgan
binkisan
binnrwan
binrwan
binyaqan
binzyagan
biq
biqan
biqi
biqiy
bird
biru
bishop
bismack
bissau
bisya
biya
biyombo
biyux
bkgan
bkis
bkisan
black
blackwell
blak
blake
blan
blangaw
blaq
blatche
blay
blazers
ble
bleqi
blequn
blerim
bley
blhuy
blihul
blihun
bling
bliy
blount
blue
blues
blun
bnaqi
bnaqiy
bnay
bngciq
bngwan
bnheci
bniks
bniq
bniru
bnka
bnkis
bnkisan
bnran
bnrwan
bnux
bnwan
bo
bob
bobby
bockhorn
bogdanovic
bogut
bojan
bokusi
boliq
bolivia
bolkiah
bologna
bolstorff
bonaw
bond
bongbong
bongo
bonner
bonniwell
booker
boone
booth
boozer
borchardt
borut
bosh
bosnia
boston
boswell
botan
boubacar
boumtje
bounnhang
bouteflika
bouterse
boven
bowdler
bowen
bowie
bowling
bowman
boy
boyce
boyd
bqanux
bqbaqiy
bqni
bradds
bradley
brahim
bramlett
branaw
branch
brandon
brannum
braun
brazil
brbal
brennan
brewer
brian
brightman
britt
britton
bronx
brooklyn
brooks
brother
brown
bruce
brunei
bsilung
bslung
bsngan
bsuring
bsya
bsyaq
bsyaw
bsyawan
bsyowan
btakan
btiyux
btunux
bu
bubu
bubun
bucks
budd
buddhism
bugun
buhari
built
bujar
bujumbura
bukai
bukeykay
bukil
buklavu
bul
bulbul
bulit
bullets
bullion
bulls
bun
buner
bung
bunge
bunka
bunun
buq
buqul
buri
burkhalter
burma
busi
buta
butay
butch
buwan
buyun
buzyan
bwan
bwarung
bwax
bway
bwey
by
byacin
byacing
byagan
byaling
byan
byaqan
byaqanq
byaqun
byating
byori
byron
byu
bzinah
bziran
bzirun
bzngah
bzngi
bzyacing
bzyagan
bzyok
bzyuwak
c
ca
cadillac
caid
cal
calasiv
calavi
calay
california
cambodia
cameron
canada
cang
cani
canpisi
carapongay
caribbean
carl
carlos
carmen
carolina
cartes
carvalho
castro
cavak
cavaliers
cawcya
cawi
cayamavana
cba
cbaqan
ccquliq
cd
cealalupalantdlu
cedric
ceko
celtics
centan
center
central
cere
ceroh
chad
chamberlain
champion
championship
charles
charlie
charlotte
chenggong
chet
chez
chicago
chile
chishang
chittagong
chn
chris
christian
christina
christopher
chucky
chui
chun
ci
cia
ciamengan
ciataw
cibao
cibarbaran
cibwanan
cicala
cicin
cidatayay
cifuros
cihafayan
cihak
cihakay
cihalaay
cika
cikadaan
cikasuwan
cikay
cikeliwan
cikep
cikey
cikowa
ciku
cikuto
cikuy
cilafinan
cilakesay
cilalongay
cilamitay
cilapuk
ciliksay
cilo
cilpuw
cimtman
cimu
cin
cinaw
cinbawnan
cinbcyan
cinbulan
cinbuxan
cinbuyux
cinbwanan
cincanghanko
cinci
cincinnati
cincungye
cinemnemay
cineya
cineyapiso
cingan
cingaroan
cingasal
cingay
cinhikan
cinhmut
cinklgan
cinkong
cinkrugan
cinkura
cinlalu
cinlangan
cinlingan
cinmi
cinminmon
cinmmyan
cinmuzyaw
cinngasal
cinpuqing
cinputan
cinqalang
cinqlangan
cinqsu
cinrhyal
cinrhzyal
cinringan
cinrngan
cinsali
cinsbu
cinsoken
cintan
cintma
cintman
cintqalang
cinun
cinzzen
cipaq
cipawkan
cipok
cipoq
cipuq
cipuqing
cipurungan
cipuwa
cipuypuyan
ciq
cirakayan
cirakesay
cirarokohay
ciripunan
ciriq
cirlcis
cirocan
cis
cisal
cisan
ciszawsin
cite
citekudan
citing
citman
cito
citu
citucyaw
citutu
citutuw
city
ciupus
ciusinlun
ciwal
ciwas
ciwcia
ciwcya
ciwidiyan
ciwkangan
ciyakang
ciyibangcalay
cj
cka
ckaw
cla
cleveland
cli
cliff
club
cm
cmi
cminun
cmruw
cmyus
cn
cnloman
cnpngan
cnpuying
cnrux
cntman
cnyan
co
coco
coit
cole
coleiro
college
colorado
columbia
columbus
com
command
conde
congo
congri
connecticut
corbin
corey
coronavirus
correa
cory
costa
cou
course
covid
cow
cpngan
cpung
cqa
cqani
cquliq
cqunun
cra
craig
cris
croatia
crown
crux
cska
cu
cui
cukuto
culiu
cun
cunfe
cung
cungko
cunhangminko
cunhwaminko
cunhwazeminkunghko
cunhwazinmin
cunhwazinminlinhayan
cuniyung
cunko
cunli
cunmeco
cuno
cunsin
cuntung
cunyang
current
curtis
cuyi
cwans
cya
cyacing
cyalpi
cyalpihay
cyama
cyame
cyamin
cyan
cyana
cyanata
cyang
cyasi
cyaw
cyawala
cyo
cyocuy
cyoli
cyoro
cyorokay
cyosa
cyprus
cyrus
cyu
cyuga
cyugak
cyugal
cyugan
cyugl
cyukamingkok
cyuko
cyukok
cyun
cyung
cyunga
cyusing
cyuw
cyux
d
da
dacko
dadowacen
dai
daigaz
dakus
dalah
dalia
dallas
damascus
damayan
damone
dan
dana
danadanaw
daniel
danilo
danny
darrell
darren
dauqpusan
dave
david
davugele
dawu
daya
de
deer
degree
democratic
denis
dennis
denver
der
derrick
des
destani
detroit
development
devi
devin
dez
dhaka
di
dick
didier
diego
dihekoay
dikidiki
dinkam
dipit
djelunavunavuk
djineljepan
djumulj
do
dodon
dominican
don
donald
donkuan
donnie
dos
doug
dowmung
dowras
dragan
draki
dralendren
dramane
drekai
drita
duda
dudley
duterte
dwight
e
earl
ecin
ed
eddie
edgar
ediq
edirne
edmund
eduardo
edward
efi
efong
ega
ego
egypt
eh
eki
el
elang
elbegdorj
elizabeth
ellen
elmer
emil
emmanuel
emomali
ended
eng
engi
enric
enrique
er
erdog
eric
eritrea
ernest
ernie
ers
es
essebsi
etolan
euro
euroleague
europe
ev
evaristo
evo
ex
f
fafokod
fahol
fako
fakong
falangaw
fame
family
fan
fanaw
fang
fangafangasan
fans
farouq
fata
fatima
fattah
faure
faustin
fayez
feco
felipe
fenici
ferna
fernando
ferocya
filip
filipe
finals
florida
folalacay
for
forces
fordham
forest
forwards
fox
franc
france
francisco
frank
frankston
frans
franse
fred
french
fuad
fudafudak
fuk
fukid
fula
fuli
fulufuluan
fun
furans
furkan
fusan
fuxing
g
ga
gac
gadu
gaga
gak
gako
gakoka
gaku
galan
galang
galaun
gali
galiy
galun
galung
gam
gamaki
game
games
gamil
gan
gang
gani
gap
gaqutux
garing
gary
gas
gasolin
gasoring
gat
gatu
gaw
gawgan
gawng
gaygawng
gaygbyan
gaygyut
gbayang
gbyan
gdp
geingob
geki
geloh
gencumincoku
gene
genhe
genzyumin
genzyuminrok
george
georgetown
georgia
gerald
germany
ggalan
ggalang
ggluw
ggwahan
ghali
ghana
ghani
ghap
ghyaq
ghzyaq
ghzyq
gi
gibul
giin
gikay
giko
gimu
ginbahan
ginbang
ginkgan
ginko
ginlgan
ginlhuyan
ginnbang
ginnoyaw
ginpawngan
giorgi
gipun
gipung
giqas
giran
girang
gita
giwal
giwan
giway
giy
giyut
gizi
gizit
gjorge
glabang
glahang
glaing
glang
glen
gleng
glgan
glgang
glgiy
glgun
glu
gluban
gluw
gmawzyaw
gmisa
gmleng
gmlu
gmluw
gmnaw
gmoyaw
gmwayaw
gmwayow
gnaalu
gnalan
gnassingbe
gngayan
gni
gnisa
gnlgan
gnmilan
gnwayaw
gnwayow
gnwazyaw
go
gocyu
gogan
goho
gohogo
gohugo
gokosyo
gold
golden
gong
government
gowryu
gpho
gphogo
gq
grabar
grammy
gramu
granger
grant
gray
greatest
green
greg
grizzlies
grybauskaite
gu
guangfu
guatemala
guguc
guillermo
guinea
gukut
guqoh
guquh
gurbanguly
gurib
guru
gustaf
guyana
gwagi
gwagiq
gwagiy
gwahan
gyahan
gyax
gyencumin
gyose
gyoseing
gyus
gyut
gyutun
gzil
gzyut
h
ha
haboeh
habuk
haca
haci
haciliwan
hacining
hacisyo
hadi
haga
hagaparis
hage
haising
haiti
haitutuan
haji
hakaba
hakase
hala
halan
halay
hall
halus
halusipun
hamad
hamicho
hamid
hamilton
han
hanbizan
hani
hank
hanko
hanli
hanpantaw
hans
hantay
hanz
hapyo
harald
harawan
harold
harry
haruhi
harvard
has
hasake
hasakecu
hashim
hasisyo
hassan
hassanal
hata
hatay
haw
hawks
hawmi
hawngu
hawqan
hawsing
hay
hayan
hayhi
hayi
haylaw
hayli
haynasun
hayti
hayung
hayyo
hayzyu
hazi
hbk
hbkgan
hbku
hbun
hbuyaw
he
heads
heat
hebang
heci
hekil
hekin
heking
heku
helaw
helow
henas
henri
henry
herbert
herna
hery
herzegovina
hetay
heto
hga
hgci
hgtan
hh
hhalan
hhazi
hhlahuy
hhngawan
hhtgan
hi
higgins
high
hikasiki
hikoki
hills
himoti
hinduism
hinkangi
hinqelang
hinqilan
hinriqan
hintgan
his
hitay
hitaypayan
hitocbo
hiya
hiyan
hkangi
hkani
hkawan
hkin
hkngyan
hkuy
hla
hlahuy
hlapaw
hlaqi
hlawan
hlhul
hlhun
hlxun
hma
hmali
hmawku
hmbku
hmci
hmenas
hminas
hmiri
hmiriq
hmit
hmkangi
hmkuw
hmkuy
hmol
hmor
hmriq
hmswa
hmtiy
hmtuy
hmuluy
hmut
hmyapas
hmzinas
hn
hnasun
hnawran
hngagan
hngaw
hngawan
hngawang
hngiyang
hngwan
hngya
hngyaan
hngyang
hngzyang
hnuqil
hnway
hnyasun
hogal
hogan
hoin
hoing
hoinng
holang
holi
holit
hollande
hollywood
honduras
hong
hongu
hop
hopa
hopana
hoping
hopo
hoqan
horacio
horip
horit
hornets
hororok
hosay
hosing
hot
houston
how
howak
howard
hoyaw
hozil
hrhul
hriqun
hru
hrung
hruw
hsaykwema
hsaykwena
ht
htagan
htay
htgal
htgan
htgang
htgun
htin
html
htqan
http
https
htuw
htux
htuy
hu
hualien
hucaw
hugal
hugan
hugh
huk
hungary
hunhungaz
huntulas
hupa
hupaw
hupu
huqil
husida
hussain
hussein
huyay
hwa
hwan
hwang
hwatieru
hwe
hwinuk
hya
hyaga
hyal
hyan
hyaq
hyo
hyupan
hzyaq
i
ia
ian
iaz
ibrahim
ibuh
ici
iciban
icibang
idriss
iga
igor
ih
ihi
ihownang
ihu
ihwe
ii
iii
iingkay
ik
ikbu
ikekami
ilan
ilausan
ilham
ilis
illinois
ima
imaorod
imaw
imi
in
ina
inblaq
inblayqun
inblequn
inbuyan
inbyaqan
india
indiana
indigenous
indonesia
indu
infobox
ing
ingalan
ingkay
ini
ining
iniptnaq
inkang
inkhulan
inko
inkyasan
inli
inllungan
inlugan
inlungan
inlungang
innagan
innaras
innglung
inowe
inrasan
inringan
inrkyasan
insa
insuna
international
intian
intu
intuw
intuyang
inu
inxalan
inyanux
io
iohannis
ip
ipa
ipulasin
ipun
ira
iranmeylek
iraraley
iratay
iro
irv
is
isa
isaetipan
isaias
isawalian
iserek
isingan
islan
island
islang
islangcaw
islangcyaw
islangcyuaw
isopiya
ispaniawlataw
ispanniya
israel
israyru
issoufou
isu
it
ita
itali
italy
ivalino
ivanov
iwan
iy
iya
iyal
iyan
iyat
iyik
iyil
iyt
iyu
iyugan
iyugun
iyung
iyuw
izetbegovic
izukan
izyat
izzaddin
j
ja
jaber
jack
jackman
jackson
jacob
jake
jamaica
james
jan
jason
jay
jays
jazz
jeff
jennifer
jerome
jerry
jersey
jesse
jigme
jim
jimmy
jinping
joan
joe
joel
john
johnny
johnson
joko
jon
jonathan
jong
jordan
jose
joseph
josh
jovenel
jpg
jr
juan
justin
k
ka
kaaluan
kaba
kabalelradhane
kabila
kabore
kacedas
kacing
kaehkaba
kafe
kagame
kagi
kahaehaeoan
kahat
kahciday
kahkahoe
kahul
kahun
kaidi
kainisungan
kaka
kakawasan
kakay
kakey
kaki
kako
kal
kalahaay
kalala
kalaluran
kalam
kalamazoo
kalan
kalang
kalatadrang
kalibuan
kalifangar
kalisahan
kalito
kaliyawan
kaljulaid
kalokapuk
kalotong
kaluluwan
kalʉvʉnga
kamcing
kaminu
kamisatu
kamok
kamuk
kana
kanadun
kanahcian
kanailil
kanakanabu
kanaluk
kanao
kang
kangko
kani
kanian
kanko
kankomincu
kano
kanpiya
kansai
kansas
kapanan
kape
kapila
kara
karamemedesane
kari
karing
karlfu
karoroan
karow
kasa
kasavakan
kasuga
katanka
katatipul
katimala
kaviyangan
kawa
kawabata
kawaliwali
kawas
kaway
kawbu
kawlyang
kawra
kaws
kawsa
kay
kayak
kayal
kayan
kaybat
kaygi
kaygun
kaykay
kaylaniy
kayu
kayway
kayyana
kazangiljan
kb
kba
kbabow
kbalay
kbaley
kbaqeh
kbawiq
kbhu
kbhul
kbhulru
kbhun
kbhuzyun
kblaq
kblayan
kblayu
kblayun
kblazyu
kblazyun
kbolung
kbsyaq
kdusan
ke
kebalan
keci
kei
keith
kekak
kekaq
kekong
keli
kelinlang
ken
kenakli
keng
kengri
kenkyu
kenli
kenny
kenri
kent
kentucky
kenuy
kenya
kenyata
kenyatta
kepute
keri
kersti
keruma
kesacu
kesan
ketilela
kevin
kewete
kexuy
keyak
keyaq
kg
kgi
kgiran
kgiy
kgogan
khalifa
khama
khang
khangan
khaw
khesar
khiyaq
khmay
khmey
khokung
khoni
khopa
khpan
khu
khuw
khuyan
khuzyan
ki
kian
kibahan
kihangan
kihmayan
kihopa
kiir
kikay
kiku
kil
kilabang
kilgal
kilux
kilwagiq
kim
kimhgan
kin
kinanoka
kinayiman
kinbahan
kinbalay
kinbaq
kinbaqan
kinbaxan
kinbbaqan
kinbhci
kinbkaysan
kinbkesan
kinbkisan
kinblaq
kinblayan
kinblayqan
kinbleqan
kincingay
kineng
king
kinga
kingbong
kingdalruwane
kingdom
kinghciyan
kinghyan
kinglabang
kingpay
kings
kingwagiq
kinhakul
kinhangan
kinhbci
kinhbuzyu
kinhbuzyun
kinhgcyan
kinhlagan
kinhmay
kinhmayan
kinhmgan
kinholan
kinhopa
kinhoyan
kinhrhur
kinhulan
kinilukuljan
kinita
kinkhmay
kinkhmayan
kinki
kinkilux
kinklux
kinkrahu
kinkwara
kinlabang
kinlahang
kinlhang
kinlhangan
kinlhngat
kinluh
kinmhgan
kinmkilux
kinnahang
kinnalay
kinnian
kinnita
kinnraw
kinnta
kinpay
kinpzyux
kinqbaqan
kinqruyux
kinqruzyux
kinqryuzyux
kinramat
kinraral
kinri
kinrrngu
kinryasan
kinryax
kinsat
kinsraral
kinsuxan
kinsyugan
kint
kinta
kintan
kintehuk
kinthkan
kinthken
kinthuk
kintken
kintl
kintwahiq
kinulane
kinus
kinwagiq
kinwhci
kinwiqan
kinyawpan
kinz
kipu
kira
kiring
kiristo
kirk
kiro
kirok
kiruk
kisat
kiska
kisya
kita
kitarovic
kite
kiwagiq
kiwit
kiy
kiya
kiyan
kiyumi
kk
kkayal
kkbalay
kki
kkian
kkilux
kklahang
kklbu
kklhan
kknayril
kkneril
kkska
kktan
kkumay
kkut
kkwara
kkyalan
kkyalang
kkyan
klabang
klahang
klahng
klang
klapay
klaus
klayan
klesan
klhang
klhangan
klhangang
klhun
kli
kling
klkah
kloaysiya
kloh
klokah
kluh
klunpu
km
kmahang
kmal
kmalay
kman
kmayal
kmayan
kmhgan
kmhhiku
kmihuy
kmkgiy
kmloh
kmon
kmraw
kmsya
kmucun
kmukan
kmun
kmut
kmuyaw
kmuyow
kmyap
knahul
knahun
knaki
knal
knalay
knaley
knatan
knayal
knayan
knayril
knaziy
knba
knblayan
knbung
kneril
knerin
kngungu
knhangan
knhulan
kni
knicks
knita
knkahan
knkyan
knlaxan
knlibu
knloh
knrrngu
knus
knwan
ko
koba
kobah
kobu
koci
kocicisang
kocyuw
kodic
kofan
kofang
kofuku
kohwe
koka
kokak
koki
kokka
koko
kokumin
kokuming
kokumito
kokurit
kolado
koli
kolinda
komin
kominihwe
kon
kong
kongbu
kongc
kongko
kongli
konglu
kongmin
kongri
kongs
kongyeun
kongyuanng
kongyun
kongz
konli
konluw
konrote
kons
kontay
konyun
konz
kopu
kore
korea
kori
koro
koroma
kosi
kosiy
kotas
kowang
koyen
koyo
kozyo
kperay
kpiyux
kpzyux
kragan
krahu
krahuw
krakis
kramay
kraya
krayas
krayryax
krryax
krtung
kruma
kryanan
kryax
kryaxan
ksa
kska
ksli
ksobih
kstalicya
ksu
ksunu
ksxun
ksya
ksyax
ksyuw
kta
ktan
ktay
ktayux
ktonun
ku
kuabar
kuang
kuangka
kuba
kucapungane
kuczynski
kudrengere
kugri
kuki
kukung
kuli
kuljaljau
kulu
kuluk
kumi
kun
kuna
kunbun
kung
kungadavane
kungkung
kungyan
kuni
kunkin
kunli
kunpa
kunuan
kupa
kupi
kura
kurisimas
kurllang
kus
kusa
kusunuki
kutan
kutun
kuwait
kuwara
kuxan
kwa
kwagiq
kwali
kwan
kwang
kwangco
kwansi
kwara
kwarakya
kwas
kwatimala
kwato
kwe
kweyana
kwiqan
kwra
kya
kyahu
kyahuw
kyakay
kyaku
kyal
kyala
kyalaw
kyalun
kyan
kyapun
kyapung
kyaw
kyawal
kyeng
kyo
kyoik
kyoikbu
kyoikbucyo
kyokay
kyokya
kyopan
kyoreng
kyoyibu
kyu
kyupan
kyusanto
kznga
kzyan
kzyay
kzzik
l
la
labang
labing
labuwan
lacihakan
laeno
laga
laha
lahan
lahaw
lahi
lahuy
laidazuan
lake
lakers
lalauran
lalauya
lalekeleke
laliavan
lalu
lalumaang
lama
lamu
lamuan
lan
lance
laney
lang
langas
langsasna
langu
langun
languw
lanngdun
laos
lapas
lapulata
laqi
laqiq
laqux
larepaq
laro
larry
laso
lasutan
late
latimeco
latoweya
latvia
laulauzan
lavulan
law
lawa
lawkah
lawn
lawqi
lawsayan
lawzi
lawziy
laxan
laxi
laxiy
lay
layan
laygi
layin
laylaqi
laypizweya
laysoto
lba
league
lebanon
lebron
lee
lekeyaweke
lela
lelaqi
lemiyau
lemonto
lenhko
leo
leon
leone
lesa
letsie
leung
lewis
lga
lgan
lgyah
lha
lhbaw
lhga
lhingan
lhlahuy
lhoyan
lhuyan
lhyan
li
liberia
libu
libya
lidaw
liechtenstein
lietuva
lifante
lihoyan
lihuy
lihuyan
likau
likavung
likong
likuy
lilang
limuk
lin
linahuy
linda
lingacay
lingay
lingpang
linhko
linhkong
linhloyan
linhoyal
linhoyan
linhoyang
linhoyansa
linhuyan
linhyan
linmon
linpan
linpang
linpgan
linyoyan
lionel
lipanen
lipi
lipiya
list
lists
lisuw
litaw
litawwan
lithuania
little
litu
lk
lkbuta
lkmayan
lkmbuta
lkmyabuh
lkotas
lkuxan
llahuy
llalu
llamu
llangu
llaqi
llaw
llgan
llingay
llmu
llow
lloyd
llpyung
llukus
llung
llwan
llyung
llyuw
lma
lmahang
lmaqux
lmeliq
lmga
lmiquy
lmnglung
lmon
lmosay
lmpuw
lmruw
lmuhing
lmuhuw
lmwan
lmyun
lnglingay
locyang
lohok
lokah
loma
lomana
lomatiko
lomun
long
lonsdale
los
losing
lou
louis
louise
louisiana
love
loyi
lozi
loziy
lpgan
lpgi
lpgun
lpi
lpiy
lpyung
lqu
lquw
lripay
lru
lruw
ltuxan
lu
lubay
lubuw
ludja
luhay
luhi
luhing
luhung
luis
luka
lukashenko
luke
lukus
lukuw
luluna
lung
lungan
lungu
lupakatj
lupi
lupo
lusenpaw
lusun
lutheran
lutux
luxembourg
luye
lwa
lwan
lwax
lwey
lxaniy
lyang
lyaw
lyawko
lynn
lyuan
lyung
lyutux
m
ma
mabanan
mabatuan
mabi
mabuwakay
macao
macaran
macau
macedonia
maci
macky
macri
macron
madaljalu
madawdaw
maduro
maga
magal
magan
magic
magufuli
mah
maha
mahamadou
mahan
mahavun
mahmoud
maia
maibagah
maifor
maithripala
mak
maka
makazayazaya
makgadikgadi
maki
makiy
makotaay
makrahay
maku
malabang
malaloong
malavi
malax
malaxmisuq
malaysia
malcolm
maledep
malepa
mali
malik
malipa
malitiko
maliwang
maljipa
maljivel
mama
mamahavunna
mami
mamnoon
mamu
man
mananigay
mang
mangacun
mangay
mangcelan
manhattan
mani
maniq
mansur
mansyu
manuel
manzyu
maqaw
maqut
maqux
mararo
maras
maray
marc
marcelo
marcus
mareeba
margrethe
margvelashvili
mari
maria
maribasi
marie
marino
mario
mark
marorok
marosan
marshall
martin
mary
maryland
masilid
masinghalan
masisi
masitoban
masoq
massachusetts
masu
masuhuaz
masum
masuq
masuw
matabalay
matadim
matan
matang
matanki
matas
matt
mattarella
matthew
maurice
mauricio
mavericks
mawpu
mawpuw
mawring
max
may
maya
mayah
mayardit
maybalay
maycyugal
mayhuman
mayhuw
mayklapay
mayl
maylipa
maylubung
maymaw
maytayax
mayzbuq
mazi
mb
mba
mbahing
mbala
mbalay
mbasogo
mbazi
mbaziy
mbbiq
mbehuy
mbhuyaw
mbhuyow
mbinah
mbiyaq
mbkal
mbkis
mblaq
mbubu
mbuci
mbukut
mbul
mbyaq
mbzinah
mbziq
mbzyaq
mc
mcbaq
mcilyaq
mciriq
mcisal
mcisan
mciyaq
mclendon
mcpung
mcqun
mcya
mcyugal
md
me
mebalay
meco
mecu
mecyuw
medina
mehuman
mekarang
mekong
mel
melbourne
melubung
melukux
memaw
memow
memphis
menhwa
menten
mepuwal
mere
mesawlay
mesuw
mesyue
meta
metapay
metaq
meti
metta
metuiy
mexi
mexico
mg
mga
mgaga
mgal
mgasa
mgaw
mgay
mgayang
mgazyang
mge
mgiin
mgiqas
mgkyoreng
mgluw
mgyay
mgzyaw
mha
mhebung
mhenas
mhetay
mhgun
mhgut
mhkangi
mhlaqiy
mhmut
mhngan
mhngaw
mhoqil
mhoyin
mhrhul
mhtu
mhtuw
mhuqil
mhut
mhutow
mhuw
mhuziq
mi
miami
miaoli
mica
michael
michel
michelle
michigan
micista
micu
mike
military
million
milos
milu
milwaukee
mima
miman
mimaw
min
minaki
minami
minaring
minblaq
minbzyaq
minciriq
mincu
mincyogun
mincyugal
ming
minhtu
minhtuw
minhuqil
minkahul
minkbalay
minkok
minkoku
minluw
minmagal
minnagal
minnaki
minnanak
minnesota
minnglung
minniru
minnqwas
minnraw
minnrwan
minnuya
minpanga
minpayat
minpbiru
minpira
minpkal
minpusal
minqsu
minqutux
minqwas
minqyanux
minrok
minruk
minsazing
minse
minsenkyo
minsing
minsk
minspayat
minsrhuw
minstwahiq
minsyu
mintang
mintaytzyul
mintsway
mintura
mintuyu
mintxal
mintzyu
minxal
minzmagal
miq
miray
mirok
miru
miruku
mirziyoyev
misa
misan
mise
missouri
misu
misuw
mit
mita
mitu
mitxal
miyamay
miyiy
mizuhu
mk
mkal
mkangi
mkaraw
mkayal
mkbalay
mkgluw
mki
mkibuhw
mkilux
mkisit
mkita
mkkal
mkkayal
mkkita
mkkura
mkkut
mklahang
mklapay
mklux
mkmatuy
mkmuyaw
mknahuy
mknanak
mknazi
mkrakis
mkraya
mkrkes
mkrroq
mks
mkslaq
mksobih
mksuzing
mku
mkura
mkwagiq
mkyahu
mkzay
mkzihing
mkzyap
mkzyay
ml
mlabang
mlabuw
mlahang
mlahuy
mlaka
mlamu
mlata
mlawa
mleh
mlhngan
mlikuy
mlipa
mllamu
mlu
mlukus
mluw
mlux
mluyak
mlyuak
mma
mmaras
mmawsa
mmlikuy
mmosa
mmrhuw
mmrkyas
mmuhi
mn
mnaga
mnagal
mnaki
mnanak
mnayang
mnbu
mnbuw
mngaygyut
mnglung
mngungu
mngyut
mnhawhway
mnhhuzyay
mnhhway
mnibu
mnka
mnlaqiy
mnnanak
mnoyan
mnqwas
mntsway
mntta
mnwah
mnwayaw
mnxal
mo
modern
moe
mohamed
mohammed
mohanmote
moi
moisiu
moissi
molalays
momah
mon
monaco
monating
mong
monku
monroe
mopu
mopuw
morales
mornos
morocan
morocco
morris
mosa
moscow
mosiko
moske
mosoq
motux
mouw
mowas
mp
mpanga
mpatul
mpayat
mpbbiq
mpbiru
mpciriq
mpcisal
mpitu
mpituw
mpkal
mplquy
mplqy
mppqwas
mprraw
mpspung
mptzyu
mpu
mpusal
mpuw
mpux
mpuzyut
mpyat
mqalux
mqas
mqasu
mqaws
mqayat
mqbaq
mqbbaq
mqeru
mqerut
mqeruw
mqes
mqhut
mqhzyaw
mqiru
mqnazi
mqqasu
mqqol
mqqzyu
mqru
mqruzyux
mqu
mqumah
mquriq
mqutih
mqutux
mqwalah
mqwalax
mqwas
mqyanuh
mqyanux
mqzinut
mqzinyut
mr
mra
mrawi
mrhow
mrhu
mrhuw
mrkays
mrkes
mrkyas
mrmaras
mrmurak
mrqwang
mrraw
mru
mrusa
mruw
ms
msa
msayux
msazing
msazyu
msbah
msbaley
msbehuy
msbinah
msblaq
msbley
msbuloq
msbuq
msbzinah
msenkyo
msesyu
msgagay
msglabang
mshiyu
mshriq
mshyu
mshzi
mshzyu
msibay
msin
msina
msinhloyan
msinqutux
mska
mskluw
mskongat
mskotung
mskura
mskyut
mslabang
mslaq
msli
mslisu
mslokah
mslpyung
msluy
mso
msobih
msoto
msparis
mspat
mspatul
mspay
mspung
msqsya
msqum
msqun
msqutux
msrangi
msrayas
msrihaw
msromul
msromun
mssahip
mssi
mssli
msspung
msswal
msswe
mssyuk
mstawput
msthay
mstnaq
mstranan
msttazil
msu
msuqi
msurux
mswati
msyam
msyaqih
msyaw
msyobay
msyow
mt
mtakuy
mtalah
mtalax
mtama
mtanak
mtaring
mtasaw
mtasiq
mtbalay
mtbazi
mtbaziy
mtbka
mtbuci
mtbugah
mtbyaq
mtciriq
mtenah
mtgagay
mtgah
mtgayaw
mtgbang
mtgih
mtgluw
mtgyut
mthelaw
mthoki
mthwiru
mtiri
mtisan
mtiyow
mtkari
mtkyay
mtkzay
mtlaka
mtlkah
mtlokah
mtltuw
mtnak
mtnaq
mtoyu
mtpanga
mtqalang
mtqtqutux
mtqupu
mtqwah
mtsswe
mtsway
mtswe
mtta
mttuliq
mtuki
mtuliq
mtumaw
mtumow
mtwagiq
mtxal
mtyaqih
mtyaw
mtyugiy
mtyuwaw
mtywaw
mtywawa
mtzyaw
mtzyu
mtzyuaw
mtzyul
mtzyuwaw
mtzywaw
mtzzik
mu
muah
muan
mubuy
muci
mucing
muciy
mugabe
mugah
mugi
muhammadu
muhi
mukan
mukherjee
mulah
mulatu
mulinaga
muliyaw
mulu
muluw
mumuk
mung
mungku
murillo
murisaka
murray
musa
museveni
music
muslim
muslin
mutharika
mutu
mutuw
mutux
muwah
muya
muyaw
muyax
muyux
muzi
mvp
mwah
mwaha
mwalah
mwani
mwayaw
mwazyaw
my
mya
myan
myang
myaqih
myasa
myawan
myu
myugi
myunaw
myup
myut
myuw
myuwi
mze
mzimal
mzingat
mzup
mzuy
mzwi
mzyay
mzyu
mzyugi
mzyunaw
mzyup
mzyuwaw
mzyuwi
n
na
nacional
nadan
naga
nagal
nagan
nah
naha
nahuy
nahyan
naia
naihunpu
nakahama
nakahara
nakahila
nakanu
naki
nakoka
naku
nakun
nalan
nama
namak
namasya
namgyel
namisan
nan
nana
nanak
nanaq
nanau
nanawsaytiya
nanfe
nangnisalu
nango
nanjuanges
nanmeco
nanpancyu
nansiku
nanslafu
nansutan
nansyo
nanto
nanu
nanya
nanzhuang
napatay
naqi
naqu
naras
naro
narowan
nasa
nasal
nasi
natali
natawran
nate
national
nau
nay
naylopi
naylow
nayman
nazyuwaw
nba
nbah
nbakis
nbkis
nblaq
nblayqun
nbu
nbun
nbuw
ncaa
ne
nebraska
nenanu
neng
nepal
nerang
neril
net
netherlands
nets
new
ng
nga
ngahi
ngangihaw
ngani
ngarux
ngasal
ngasan
ngaws
ngayan
ngayngay
ngiyat
nglung
ngngasal
ngngayal
ngngayan
ngngayang
ngngayen
ngo
ngowa
ngta
ngudra
nguema
nguesso
nguhux
ngungu
ngurus
ngyan
ngyaw
ngyut
nh
nha
nharu
nhriq
ni
niae
nibang
nici
nick
nicola
nicolas
nicos
nieto
nigeria
night
niinisto
niko
nikolic
nin
nipun
niqan
niqun
nisan
nishani
niwan
niy
niya
niz
nkis
nku
nkurunziza
nma
nnaga
nnanu
nnaqi
nnbkis
nnbun
nni
nniqan
nniqun
nogyo
nokan
nomin
norm
norman
norodom
north
norton
norway
nowe
nq
nqa
nqani
nqu
nquw
nqwaq
nrawmul
nuggets
nuka
nun
nusa
nux
nwah
nwahan
nway
nwazyaw
nxal
nxan
nya
nyaga
nyal
nyan
nyaya
nyu
nyusi
nyuw
nyux
nyuye
nz
o
oakland
obeh
obiang
obih
oco
ocya
od
of
ohay
ohio
ok
oklahoma
okq
oku
okyak
okyaq
olalip
olang
olaw
olaway
olive
olu
olympic
oma
omaha
omar
omom
omon
omong
on
ondimba
ong
onga
onggaku
onis
oponoho
oq
oregon
org
orinpik
orlando
orleans
oro
ortega
os
osa
oscar
osyuw
ouattara
ould
owas
oyat
oyun
p
pa
pablo
pabuisan
pacavalj
pacers
pacidal
pacuya
padrangigrang
paga
pagal
pagay
pagey
pahama
pahikukian
pahor
pailasan
pakala
pakara
pakaw
pakistan
pakung
pakurung
pakwari
pala
palakuy
palamitan
palax
pale
palestan
pali
palinkaan
paljur
pan
panama
pancu
pang
panga
panggo
pangwi
panital
panlwan
panmwo
pantaw
pantuw
paongaongan
papak
papakwaka
papakwaqa
papulu
paputa
paqi
paqiy
para
paran
paras
parayapay
paridrayan
paris
parius
party
parupu
pas
pasawali
pasen
pasento
pasi
pasikau
pasing
pasongan
pasta
pasumaq
pasya
patas
patawlinan
paterungan
patista
patrice
patrick
patul
patus
paudadan
paul
paumeli
pavlopoulos
paw
pawngan
pawsun
pay
payat
payay
payljus
paymuta
payuwan
paywan
pazyat
pbiq
pbiru
pbkuw
pblaq
pbu
pbuci
pbuling
pbzyagan
pc
pcba
pcbaq
pciriq
pcisal
pcizyaw
pckan
pcpung
pcyagan
pcyagang
pcyagaun
pcyagun
pcyus
pcyuwagan
pcyuwagun
pe
peace
peci
pedro
pehan
pekus
pelela
pelingu
pelis
pelquwi
pemeco
pen
pena
penan
pennsylvania
pennsylvanin
penux
peo
people
pepperdine
peris
person
pertuan
peru
pete
peter
petro
peye
peypu
pgal
pgan
pgeki
pgiki
pglaing
pgleg
pgleng
pglgan
pglgi
pgluw
pgnaw
pgnawgan
pgwazyaw
pgyan
pgyay
phaga
phapuy
phaw
phawgun
phgup
phil
philadelphia
philip
philippe
philippines
phillip
phinas
phkngyan
phmut
phngyang
phoenix
phogun
phoqil
phpah
phswa
phtgun
phtu
phtun
phtuw
phtuy
phugun
phyup
phyupan
phzyup
pi
pibahuw
pibutingan
pico
pierre
pila
piling
pilis
pin
pinaski
pinbahu
pinbahuw
pinbang
pinbaqi
pinbcyan
pinbcywan
pinbiru
pinbkgan
pinbku
pinblaq
pinbrwan
pinbuling
pincbaq
pincbaqan
pinciriq
pincwagan
pincyagan
pincyagun
pincyogan
pincyogun
pincyuwagan
pinfang
pinfangkoli
pinfangkongli
pingaga
pingaygyutan
pingleg
pinglgan
pingnawgan
pinhapuy
pinhaw
pinhknyan
pinhmut
pinhtgan
pinhtuw
pinhyun
pinkatan
pinkbalay
pinkgan
pinkita
pinkkal
pinklahang
pinkusan
pinkyalan
pinkyalang
pinlkan
pinlpgan
pinlqen
pinlukus
pinmuhi
pinmuya
pinnbaq
pinni
pinnwah
pinposa
pinqasu
pinqbaqan
pinqiri
pinqmahan
pinqsyugan
pinqwasan
pinqzyu
pinqzyuwan
pinraw
pins
pinsalan
pinsbaq
pinsbkan
pinsblaq
pinsenkyo
pinsgagay
pinsgayan
pinshriqan
pinslyan
pinsplang
pinspngan
pinspung
pinsqehan
pinsqtuxan
pinsqunan
pinsrangi
pinsrngyan
pinsrux
pinsspung
pinsurux
pinsyu
pinszyuwagan
pint
pintasan
pintaw
pintbcyan
pintbiran
pinthuk
pinthwiru
pintkaykay
pintke
pintrang
pintringan
pintriqan
pintrqan
pintyaqih
pintywaw
pintzyaw
pintzyuwaw
pinwagi
pinwasan
pinxalan
pinyugan
pinzang
pinzyugan
pinzyuwi
piqsyugan
pira
piray
piris
pisa
pisan
pisirian
piso
pisplang
pisrangi
pisrux
pistons
pitaw
pitriqan
pitu
pitung
pituw
piyang
piyasan
piyaway
piying
piyiy
piyoxo
piyuma
piyux
pizyugan
pjete
pkahang
pkaki
pkal
pkalay
pkaraw
pkayal
pkaykita
pkbalay
pkhngyan
pkita
pkkal
pklahang
pklahng
pkpyut
pkraw
pksyu
pktan
pktayux
pkuxun
pkuya
pkwagiq
pkyoik
pkzyup
plahan
plahang
plaka
player
players
plgan
plkan
pllpgun
pllpuw
plmukan
plmwan
plnglung
plpgun
plpuw
plquwi
plquy
pmhyan
pmhyun
pmumu
pn
pnanga
pnayluq
pnaynama
pnayt
pnba
pnbahu
pngran
pnguu
pnhkngyan
pnhyan
pnkyalan
pnmahan
pnongan
pnosa
pnqzyu
pns
pntasan
pntyagan
pnuhi
po
pocana
pokanta
pokasa
pol
poland
polang
poliweya
polng
polo
pololan
polotihay
ponaway
pongan
pongodan
pori
poroshenko
port
portland
pos
posa
posimiya
posko
posniya
posun
potosi
poukung
powah
powu
ppanga
ppatas
ppatus
ppcyagun
ppgleng
pphpah
ppila
ppiray
ppiyan
ppkal
ppkayal
pplahang
pposa
pposu
pposun
ppowah
ppqayat
ppqumah
ppqwas
ppraw
ppsbaq
ppsiyey
ppspung
pptyuwaw
pptywaw
pptzyuwaw
ppzian
ppzuy
ppzyuwi
ppzyuy
pqan
pqaniq
pqara
pqasu
pqasun
pqawlun
pqayat
pqbaq
pqbaqan
pqes
pqhut
pqilun
pqiway
pqmahan
pqmahun
pqnahan
pqniqan
pqol
pqsya
pqtaq
pqtaqan
pqtnaq
pqumah
pqutan
pqwas
pqwasan
pqwasn
pqwsan
pqxun
pqzyu
pranab
pratan
praw
preca
president
presidential
price
prince
princess
prkyas
professional
prokopis
prosi
prraw
ps
psani
psaniq
psatu
psbahan
psbaq
psbaqan
psbinah
psblaq
psekyo
psenkyo
psgayun
psglabang
pshriq
psibay
pskuw
pskwan
pskyut
pslabang
pslalu
pslkawtas
pslkotas
pslluhing
pslokah
pslpyungan
pslsul
pslyan
psmsun
psnan
psnsun
pspila
psplang
pspngan
pspngun
pspung
psqenut
psqunun
psqutux
psrhuw
psru
psrun
psrux
psrxan
psrxun
pssatuw
psspngan
psspung
psswal
psulung
psurux
psyaqan
psyax
psyuk
psyunow
pszik
pszit
pszyunaw
pt
ptaring
ptasan
ptbaq
ptbazi
ptbaziy
ptbiran
ptbuci
ptciriq
ptehuk
ptgih
ptgyah
pthoki
pthuk
ptke
ptkura
ptlkah
ptlokah
ptlu
ptlubuw
ptmari
ptmasoq
ptmawn
ptna
ptnaq
ptnaqan
ptnaqun
ptqalang
ptqehun
ptqihun
ptucing
ptuliq
pturaw
ptusan
ptwang
ptyagan
ptyaqih
ptzyaw
ptzyuwaw
pu
pubuy
pucing
pucunug
pudun
puerto
puhi
pukpuk
pulak
pulan
pulays
puljekuwan
puljetji
pulongti
pulus
puna
pung
pungan
pungudan
puni
puniq
punro
punto
pupuk
puqin
puqing
pusal
pusan
pusing
pusong
pusuw
putaw
putawya
putin
puting
puyuma
pwah
pwahun
pwasan
pwazyaw
pyahaw
pyahow
pyanan
pyang
pyanga
pyangan
pyasan
pyatu
pyaway
pyu
pyugan
pyup
pyux
pzian
pzitan
pzyang
pzyangay
pzyu
pzyugan
pzyugaun
pzyugi
pzyugun
pzyuwi
pzyux
q
qa
qabax
qaboos
qaca
qahuy
qalan
qalang
qalanq
qalax
qalipusungan
qaljapang
qaljecim
qalng
qana
qani
qaniq
qaniy
qapedang
qapu
qapuciu
qara
qas
qasa
qasu
qatu
qawli
qaya
qaynu
qayparung
qayqaya
qba
qbaq
qbaqan
qbaqi
qbhniq
qbiray
qbirux
qbsuyan
qbsyaq
qbubu
qbuci
qbuli
qbux
qehuy
qelis
qenah
qenu
qeqaya
qerang
qeru
qes
qesu
qesuw
qesux
qetun
qhlun
qhoniq
qhungiq
qhuniq
qilis
qinbaqan
qinbuyang
qinhtan
qinlwahan
qinlwaxan
qinmasan
qinnhan
qinnxan
qinruxan
qinruzyux
qinryuxan
qinrzyux
qinrzyuxan
qinsugan
qinsyugan
qinuw
qinxan
qinyaqih
qinyatan
qiri
qlangan
qlcing
qlqalang
qlwahan
qlwaxan
qlyan
qlyen
qlyu
qmaci
qmalup
qmamas
qmara
qmasan
qmasu
qmayah
qmayat
qmayeh
qmazeh
qmhut
qmihuy
qmimul
qmisan
qmiway
qmluw
qmocyan
qmol
qmpul
qmqway
qmsan
qmtux
qmubuy
qmul
qmuzi
qnabu
qnabuw
qnahi
qnai
qnau
qnawal
qnayat
qnazi
qngzyat
qnhyun
qni
qnol
qnqyanux
qnragan
qnrang
qnul
qnxan
qnyat
qolan
qolang
qoli
qolu
qongu
qowgan
qoyat
qoyaw
qparung
qpatung
qphay
qpuri
qpzing
qqalang
qqaniq
qqasu
qqaya
qqayat
qqbhniq
qqbzyangan
qqhoniq
qqhuniq
qqhut
qqnxan
qqsinu
qqsinuw
qqsya
qqulih
qqyanux
qqyqnux
qrahu
qramay
qrqan
qruyux
qruzyux
qryum
qryuzyux
qsahuy
qsaq
qsinu
qsinun
qsinuw
qsinux
qsliq
qsu
qsugun
qsuliq
qsuyan
qsya
qsyaq
qsyugun
qtnaq
qu
quang
queen
queensland
quez
quinlan
quito
qulih
quliq
qun
quo
quri
qurip
qus
qusul
qutux
quw
quwis
quzi
qwalax
qwaq
qwara
qwas
qwaw
qwayux
qwilan
qwirux
qwo
qyahu
qyanux
qytux
qyunam
qyuws
qzimux
r
ra
radev
rafael
raga
rahaw
rahmon
rahu
raimonds
rajaonarimampianina
raka
rakis
ralph
ramat
rami
ramu
randy
rang
rangaw
rangay
rangi
raral
raran
rareme
rasaw
rasi
rasun
rau
rauf
raw
rawziq
ray
raygak
raygaku
raygaq
rayhyo
rayiyong
rayli
raymond
rayrak
rayrrawq
raysinay
raytay
razyo
re
rebelo
recep
record
reference
rehay
rekat
reki
rekisi
rekyasan
rema
remengesau
rengki
renki
renwa
republic
reuven
rey
reyas
reztunsten
rgayung
rgayx
rgiyx
rgrgyax
rgryax
rgyax
rgyx
rgzin
rhiyal
rhiyan
rhkey
rhyal
rhyan
rhzyal
ri
riccardi
rice
richard
richmond
rick
ricky
rico
ride
riga
rihay
rikisi
rikygun
rima
rimuy
rinahem
ring
ringan
ringun
rinpang
rirensya
river
rivlin
rkinos
rkyas
rm
rmanga
rmaw
rmow
rmuru
rmuruw
rnaw
rngu
rnnaw
rnrang
ro
robert
roch
rock
rockets
rodney
rodrigo
roger
roma
romatiko
ron
roq
ros
rouhani
row
royal
roziq
rpsan
rpusun
rqenas
rqyas
rr
rramat
rrawq
rrgax
rrgyax
rrhyal
rrhyan
rrhzyal
rrkan
rroq
rruma
rrusa
rryax
rsnat
rtung
ru
ruak
ruba
rukay
ruku
rula
rulakes
rum
ruma
rumen
rusa
russell
russia
rutgers
ruw
rux
rwa
rxan
rxun
ryah
ryan
ryaniq
ryax
ryohen
ryoko
rʉhlʉcʉ
s
sa
sabah
sabak
sacramento
sadipongan
sado
sadu
sagal
sagaran
sahala
sahara
sahat
sahuy
sai
said
saiku
saint
sakang
sakaw
sakawas
sakizaya
saku
sakuhan
sakur
sakuw
sala
salaw
sali
salinliw
salitung
sall
salman
salva
salvador
sam
sami
samo
samoa
samuluh
san
sanbang
sancawco
sande
sandra
sang
sangka
sanka
sanmena
sanpiya
sansama
sansaru
sansu
santa
santiago
santimon
santing
santos
sao
sapat
saping
sapulju
sarad
sarajevo
saranawan
sargsyan
sariwsiw
sarlwato
sarraj
saruc
sasaljak
sasan
sasasezeman
sasaw
sasi
sassou
sat
satefo
sato
saudi
sauli
sautialapo
savannah
savarin
saviki
saw
sawanengan
sawbih
sawi
sawn
saxa
say
sayhuy
sayie
saying
saylayefu
saylweya
saynecyarl
saypoles
saypolus
saypules
saypulus
saysalonici
saysiyat
saysya
saysyat
saysyaw
sayux
sazin
sazing
sazinh
sbahul
sbahun
sbaley
sbayan
sbayux
sbaziy
sbehuy
sbhul
sbi
sbilan
sbilun
sbing
sbiq
sbiru
sble
sbtunux
sbu
sbun
sbunaw
sbus
school
scott
scu
se
sean
seattle
sebu
seci
sedeng
sefu
sehu
sehuw
sehuy
sekay
seki
sekinin
sekitang
sekoki
sekyo
seljupetje
semong
sen
sena
senci
seneng
seng
sengan
sengkyo
senkyo
senmong
senmung
sensyu
sensyuw
seqalapit
seqeciin
sergio
seri
serzh
ses
sesyaw
sesyo
setik
seto
setow
seveng
sexu
sey
sez
sezi
sfa
sfj
sginlabang
sgisa
sglaing
sgleng
sgnaw
sgsuw
shanghai
shap
sharon
shavkat
shawn
she
sheluq
shhya
shoufeng
show
shri
shtuy
shu
si
siafulungay
sianm
siapaluway
sibanya
sici
sifang
sife
siga
sigluw
sihamoni
sihodingan
sikay
siki
sikihiki
sikining
sikiy
sikoki
sikwang
sila
silangkong
sili
sililasay
siliq
siliya
siljevavav
silong
silung
silupatun
sima
simu
simuw
sin
sina
sinapalan
sinbahan
sinbilan
sinblang
sinblayan
sinbun
sinbung
sincik
sinciken
sinciku
sincikusya
sincikusyo
sincima
sincineya
sincyuk
sinevaudjan
sing
singapore
singaw
singsiya
sinha
sinhloyal
sinhloyan
sinka
sinkam
sinkang
sinkina
sinkwara
sinlaxan
sinllwa
sinllwan
sinlokah
sinlwan
sinmung
sinnbil
sinngusan
sinngya
sinnhen
sinnhi
sinnhyan
sinnwalan
sinpang
sinpite
sinpitu
sinpiyang
sinplan
sinplang
sinpngan
sinqaysan
sinqqas
sinqtuxan
sinqumi
sinqunan
sinse
sinsi
sinsiy
sinsyuw
sintama
sintiyako
sintman
sintuqi
sinulax
sinuw
sinvi
sinwalan
sinxalan
sinya
sinzyunaw
sio
sipanya
sipanyataw
sipaya
sipazi
sipu
sirakesay
sirisena
sirleaf
sisay
sisi
sisyuw
sitan
siulang
siy
siya
siyliya
siyu
siyung
siyuyen
ska
skahul
skahun
skaki
skal
skantinaweya
skaru
skayal
skayan
skbalay
skbaley
skblaq
ski
skikun
skita
sklokah
sklwan
skngungu
skoki
skotung
skrangi
sku
skun
skura
skut
skwan
slafu
slamaw
slaq
slaquh
slaqux
slaxan
sli
sllwa
sllwan
slpuw
slwan
sm
small
smangus
smatu
smbah
smbbaq
smbu
smhzi
smi
smiyey
smka
smku
smlalu
smli
smlokah
smnbu
smnhi
smoya
smpung
smqas
smqqas
smr
smral
smreyu
smrrhu
smru
smsum
smsun
smuling
smungus
smural
smuran
smwal
smwan
smwayal
smxu
smyatu
smyax
smyuk
smyus
smzyay
smzyunaw
sn
sna
snazi
snbil
snbilan
sng
sngusan
snhe
snhi
snhyan
sni
snihi
snku
snli
snlitan
snpung
snrhuw
snsiy
snuwing
snyan
snyaxan
so
sobih
sofu
sokan
soli
solomon
somaliya
son
song
soni
sonics
sonny
sorl
soto
sotow
sotu
sousa
south
southwest
soya
soyal
soyan
sp
spain
spat
spayat
spazi
spazyang
spgluw
spiyang
spkal
spkayal
splawa
spngan
spngu
spngun
spni
spnqzyu
spong
sports
sptbaziy
spung
spurs
spwah
spwan
spyal
spyang
spyangu
spyangun
spzyang
spzyugi
sq
sqa
sqabu
sqani
sqaniy
sqbwh
sqhut
sqi
sqiy
sqoyaw
sqqas
squ
squilq
squkiq
squli
squliq
squliu
squn
squnun
squtux
squw
squzi
sqyanux
sqzyacing
sr
sramat
sraral
sraran
srhu
srls
srxan
ssawn
ssbqi
ssew
ssi
sskwan
sslalu
ssokan
ssquliq
ssulu
sswe
ssya
ssyan
st
stacey
stacis
staff
stama
stanford
stanley
state
states
statistics
stbazi
steinmeier
stephen
steve
stkahul
stluling
stman
strahu
street
su
subus
sucre
sudadatan
sudan
sukle
sulai
sulax
sulin
suling
sulungan
sumu
sumun
sun
suna
sung
suns
supersonics
suqi
suqun
suru
suruw
surux
susan
susu
sutan
suw
suweay
suweaylinpang
suyan
suzi
swa
swal
swalan
swalang
swali
swan
swasal
swasiq
swayal
swazyaw
swon
sya
syabutay
syakay
syam
syan
syang
syangcyaw
syangya
syanoh
syanox
syaw
syax
syeng
syiliya
syo
syobay
syon
syoto
syow
syracuse
syria
syu
syuaw
syuhong
syukun
syun
syung
syungyali
syunipay
syunya
syurin
syuw
sziq
szyon
sʉhlʉnganʉ
t
ta
tabare
tabilas
tabota
tabuk
tafalong
tafugan
taga
tahay
tahomay
tai
taian
taimu
tainkose
taipei
taitung
taiwan
takamimura
takan
takanua
takaw
takay
take
takidis
takimi
takinusta
tako
takofan
taku
takubuwan
takunan
takusi
talagay
talah
talam
talamakau
talampo
talax
talking
talome
talon
taluk
talunas
taluw
tama
tamahu
tamalakaw
tamalon
tamang
tamaske
tamayo
tamazuan
tamim
tampya
tamun
tan
tana
tang
tangahang
tanguhla
tanmay
tansanniya
tanux
tapang
tapangʉ
tapaq
tapowaray
taqu
tara
taracan
taray
tari
taring
tariq
taromak
tasa
tasiyang
tasiyung
tasutasunan
tatak
tatoba
tau
taukak
taur
tausa
tavila
taw
tawe
tawkan
tawpu
tawyu
tay
taya
tayal
tayan
tayang
tayangco
tayax
taybu
taychu
taycu
taycyo
taycyong
taycyu
taygak
taygalu
tayglaing
tayhok
tayhuk
tayimari
tayinocu
tayko
taylor
taypinyang
tayrik
tayto
taywan
taywang
tayyip
tayyok
taznin
tbah
tbaku
tbakuw
tbasaw
tbaziy
tbcyan
tbihi
tbiran
tbirun
tbuci
tbulan
tbziran
tcinun
tdlu
te
team
tegami
tegan
tehok
tehoq
tehuk
tehuq
tekahul
teko
tekun
tekura
tekyopan
teldreka
television
telibi
telivi
telu
temer
temu
teng
tengsu
tennessee
tenskyo
tensu
tensukyo
teodoro
tequtux
teribi
term
terrell
tesazing
teshome
teska
tesu
tesuru
teta
texas
tezzik
tfuya
tgamil
tgbin
tgiqas
tgleq
tgliq
tgluw
th
thac
thailand
than
thani
thao
thapuy
thau
thawki
thay
thayluw
thbu
the
thekan
thelaw
thelow
thelu
theluw
theya
thgahan
thkun
thoki
thomas
thoyay
thoyey
thozay
thozi
thozyay
thuk
thunder
thuyay
thuzyay
thwiru
thyakan
thyayan
thyayun
ti
tibang
tibet
ticunhay
tida
tiko
tiku
tili
tim
timberwolves
time
timur
tin
ting
tingalaw
tins
tinskyo
tinsu
tinun
tipik
tirana
tisilan
titan
tiyow
tiyu
tjacekes
tjacupu
tjadukudukung
tjaialev
tjailjaking
tjakuvukuvulj
tjalja
tjana
tjanavakung
tjaranauma
tjatjigel
tjavatjavang
tjaviljaul
tjavualji
tjinavanavalj
tjisaulem
tjuabal
tjuamanges
tjuaqau
tjuavanaq
tjudjaas
tjukuvulj
tjuletevetevek
tjulitjulik
tjuluuai
tjuruguai
tjusepayuan
tjusinlung
tjuvecekadan
tjuwaqau
tkahul
tkasan
tkayahu
tkba
tkijig
tkkoh
tko
tkran
tkrawn
tkura
tkzay
tl
tlaka
tlaman
tlangan
tlbugan
tlhuyan
tli
tliqan
tlkah
tlngayan
tlokah
tlqing
tltu
tltuw
tlu
tlubuw
tluling
tluqiy
tm
tmahuk
tmalam
tmami
tman
tmangu
tmangux
tmarung
tmasoq
tmasot
tmasuq
tmhabuk
tmi
tminun
tmkah
tmmari
tmmyan
tmnga
tmngasal
tmqalang
tmqsinuw
tmrang
tmring
tmsuqan
tmsuqun
tmuang
tmubox
tmubun
tmubux
tmucing
tmuhi
tmunan
tmutu
tmuya
tmwan
tmwang
tna
tnaq
tngan
tngasal
tngsa
tngugan
tninun
tntnaq
tnu
tnubux
tnuxan
tnwang
to
tobago
toc
toda
today
todd
tohyo
tokar
tom
tomas
tome
tominnicya
tomislav
tomiyac
tommy
tomok
ton
tong
tongan
tongh
tongpyen
tongsi
tony
top
topu
toraku
torik
toronto
toruy
tose
tosen
toseng
touade
toweng
town
toye
toyen
toyohama
tpihan
tpiray
tpucing
tpuqu
tpyahan
tqbaq
tqbaqan
tqinu
tqinuw
tqli
tqs
tqwiy
tra
trail
traka
trakis
tranan
trang
trayan
trevor
tringan
trinidad
triqan
trkis
truhung
truku
trump
truwan
tsai
tsakhiagiin
tska
tsobih
tszik
ttbihi
ttbuxan
ttekuy
tthoki
ttkran
ttman
ttnu
ttorak
ttrhwan
ttungan
ttuqi
ttuqiy
ttwangan
tu
tuapuu
tuba
tucye
tudrivuan
tufuga
tugal
tugan
tugi
tuman
tumantiko
tumay
tun
tunan
tunfe
tung
tungfe
tungnanya
tungpu
tungslafu
tunux
tupoling
tuporing
tuq
tuqi
tuqiy
turkey
turlci
turu
turuy
tusi
tuwapun
tuxan
tv
tw
twahiq
twan
twanay
twang
twangan
twe
txal
txan
tyaba
tyagan
tyal
tyler
tyuku
tzyu
tzyul
tzzik
tzzit
u
ua
uan
uba
ubah
ubuy
ucla
ucna
uhuru
uk
uka
ukang
ukolang
ukraine
ulah
ulaljuc
ulay
uli
ulivelivek
ulongti
ulung
uluw
umah
umi
umitan
umuk
un
unan
unat
ung
ungak
ungat
unggak
uni
union
united
