!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
02
022056
03
04
05
06
07
08
09
1
10
100
1000
101
1016
102
103
104
105
106
108
109
11
110
113
114
117
118
119
12
120
122
124
125
129
13
130
131
132
14
140
1450
146
15
150
1500
1526
1596
16
160
1650
17
18
180
1856
1857
1865
1869
1887
1891
1894
1895
1898
1899
19
1901
1902
1903
1905
1909
1910
1913
1914
1917
1918
1919
1920
1921
1922
1924
1925
1926
1928
1930
1933
1934
1935
1936
1937
1938
1939
1940
1942
1943
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2022
21
219
22
2200
224
23
234
24
240
241
25
250
26
27
273
28
29
298
3
30
300
31
32
33
34
35
350
351
36
367
37
38
39
4
40
400
41
415
42
43
44
45
46
47
48
480
49
5
50
500
51
52
53
54
55
550
56
57
58
59
6
60
600
61
62
63
64
65
66
67
68
69
7
70
71
72
73
74
75
750
76
77
78
786686
79
8
80
800
81
8160
82
83
84
85
850
86
8601
87
88
89
9
90
91
92
93
930
94
95
96
97
978
9780978951702
9781787012394
9788123734859
9788170229681
9788179911068
9788183240468
98
99
:
;
<
=
>
?
@
[
\
]
^
_
a
aa
abbas
about
ac
access
accessdate
accessed
accessmonthday
accessyear
act
actor
acute
ad
added
adhir
administered
administration
administrative
affairs
afghanistan
africa
after
age
agency
agriculture
agroha
air
airlines
airport
al
alexander
ali
align
all
allowed
alpha
also
alternatives
am
amend
america
american
amita
among
amsl
amsterdam
an
analysis
ancient
and
andhra
andover
andrew
anjali
answers
anthropological
ap
april
archive
archived
are
area
args
arlington
arsu
article
articleshow
as
ascr
asia
asian
asifabad
aspects
aspx
assam
assembly
association
astronaut
at
attr
attributes
au
auction
aug
august
australia
author
authority
average
aviation
award
awards
azerbaijan
b
back
background
bangalore
bangladesh
bank
batting
bbc
bc
bce
be
becomes
been
behari
belarus
below
bengal
bengali
best
between
bf
bgcolor
bhadradri
bhaskar
bheem
bi
big
bihar
biography
birds
bjp
black
blair
block
bmj
bo
body
bold
bollywood
bombay
book
books
border
born
box
bridge
britannica
british
buddha
buddhism
buddhist
buffer
build
builder
bureau
business
but
by
c
calendar
call
called
campus
can
cannot
career
case
cases
cbs
cdc
censo
census
censusindia
center
centers
central
centre
century
ch
chandra
change
chapter
character
charge
chawla
chen
chennai
chief
china
choudhury
chowdhury
cia
cidrap
cite
cited
city
civil
claimed
class
climate
clinical
clock
cm
cms
cnn
co
code
coefficient
college
color
colspan
columbia
columbus
com
commission
commissioner
committee
committees
community
company
comparison
complete
comprehensive
concept
confederation
congress
constituencies
constitution
contemporary
content
continues
control
controlled
coordinates
coronavirus
council
countries
country
court
cov
covid
creation
cricinfo
cricket
cricketarchive
css
csstext
cultivation
culture
cup
d
dadra
daman
data
database
date
dates
david
day
days
de
dead
deadlink
death
dec
december
defence
del
delhi
delimitation
demanded
demographic
dengue
density
department
derek
des
desai
deutschland
development
df
dgp
di
dictionary
directorate
directory
disease
diseases
display
disposable
distribution
district
districts
diu
division
dna
dnh
do
documents
dravid
dual
during
dutch
dynamics
e
eaefef
earthquake
east
eastern
eci
economic
economics
economictimes
economy
ed
edition
editor
education
el
election
elections
else
em
emedicine
emergency
emesco
empire
en
encarta
encyclopaedia
encyclopedia
end
engineering
england
english
equivalised
er
es
espn
espncricinfo
est
et
ethnologue
eu
europa
europe
eurostat
everest
exploration
explorer
express
f
facebook
fact
factbook
facts
factsheet
family
feb
february
feed
fff
figures
file
final
firefox
first
font
food
football
for
forbesganj
foreign
formation
found
four
franc
france
french
from
front
fu
function
fund
g
gabinete
game
garo
gazette
ge
general
geography
geohack
george
germany
get
getattr
gets
gill
gini
give
global
goa
good
google
gopal
got
gov
governance
government
governor
govt
great
gregorian
group
guide
gujarat
gurdon
gutenberg
guwahati
guyana
h
half
hall
hand
hansen
hardcover
haryana
has
have
haveli
hawaii
hazare
hcov
he
headed
health
height
her
heron
high
hill
hills
himachal
hindi
hindu
hindustan
hirway
his
historical
history
home
hoolock
how
hr
htm
html
htmlbuilder
http
https
human
hyderabad
i
ibn
icc
id
if
ii
iii
imdb
imf
important
imran
in
income
increase
incubation
index
india
indian
indiatimes
indies
indira
indo
industry
infectious
info
infobox
information
ing
inrconvert
insert
institute
int
intelligence
international
into
introduction
ipairs
ipl
irfan
irrfan
is
isabella
isbn
ise
island
iso
it
italic
its
ittf
j
jadhav
jagtial
james
jammu
january
jawaharlal
jefferson
jharkhand
jnu
john
jones
journal
jpg
julian
july
june
justice
justin
k
kabaddi
kalpana
kamareddy
karan
karun
kashmir
kashyap
kedar
kerala
key
khadpekar
khan
khasi
khowai
king
km
know
knowledge
known
ko
kohli
kokborok
komaram
korea
kothagudem
kumar
kuru
kurukshetra
l
la
ladakh
lake
lal
land
landmark
lang
language
languages
lanka
largest
last
latest
law
le
lead
leader
left
legislative
lepromatosis
leprosy
lessler
levi
li
library
life
line
linguistic
link
lisa
list
listnn
listnp
listnpp
literacy
literary
literature
liu
live
living
local
localbodies
lok
london
lonely
long
lord
lower
ltd
lua
lucknow
lyon
m
ma
macmillan
made
madhya
madison
major
makes
malkajgiri
malta
man
management
mandeep
manipur
map
maps
march
margin
market
markup
martin
match
matches
matthew
may
mays
mcmillan
me
measles
measurements
medchal
media
medical
medicine
meet
meghalaya
megtourism
mergedrow
merriam
mers
metatable
metsat
mexico
mi
michelle
mind
minerva
minister
ministry
minorities
minority
mismatch
missing
mittal
modern
modi
module
mohammed
monaco
monetary
monsoon
more
most
movement
movies
mp
mt
municipal
mushtaq
muslim
mw
my
mycobacterium
n
na
nagaland
nagar
nagas
nair
name
named
names
nasa
nathan
nation
national
nations
ncov
nd
ndtv
ne
nehru
nepal
neptune
net
new
news
newspapers
newton
nhlbi
nic
nl
no
noble
node
nodes
non
none
north
northeast
norway
not
note
notification
novel
november
nowrap
np
number
o
oclc
october
odi
of
office
official
officials
old
on
one
online
open
or
order
org
organization
origin
os
other
otherwise
out
outbreak
outlook
over
overview
own
oxford
p
package
padding
page
pagename
pai
pakistan
panama
panchayat
pandey
pant
papers
parakeet
params
paras
parent
park
parliamentary
part
past
patel
pathan
paul
pdf
pearson
people
per
period
peru
philip
philosophy
php
pilgrimage
ping
place
plague
plan
planet
planning
plant
player
players
pmc
pmid
pneumonia
political
polity
pong
popular
population
portal
post
potti
power
pp
practice
pradesh
prakashan
pre
preah
present
president
presidential
press
prevention
primary
prithvi
profile
programme
project
pronunciation
prop
psittacula
public
publications
published
publisher
publishers
publishing
punjab
punjabi
purposes
px
q
questions
quote
r
rahul
railway
railways
raj
rajasthan
rajendra
rajyasabha
ram
ramakrishna
ranjan
ranji
ranking
rate
ratio
rbi
rd
re
record
records
red
reddy
rediff
redirect
ref
reference
references
region
regional
register
registrar
related
religion
remains
remote
replication
report
reports
republic
requires
research
reserve
respiratory
ret
retrieved
return
review
richard
right
rights
rings
rnji
road
roberts
root
rowling
roy
royal
rule
rules
rural
s
sabha
saha
said
salman
sanjay
sanskrit
sars
saturn
says
schedule
scheduled
schnirring
school
science
sciences
scorecard
scroll
sea
second
secondary
secretary
section
see
sehwag
selected
selfclosing
semi
sensing
september
series
service
set
settlement
sex
shah
sharma
shaw
sheet
shifting
shillong
shreyas
signs
silc
silvassa
singh
site
six
size
skin
smith
so
society
solar
sold
some
son
source
south
space
specials
spoken
sports
spread
sq
squad
sreeramulu
sri
st
state
statement
states
statistical
statistics
status
steve
steven
story
string
stub
student
students
studies
study
style
styles
subdivisions
subjects
suchbir
summary
suresh
survey
sydney
syed
symptoms
system
systematic
systems
t
ta
table
tag
tagname
takes
tamil
tata
td
team
technology
telangana
telugu
temperature
temple
territories
test
texas
text
th
thakur
than
that
the
their
then
this
thomas
thornhagh
threat
thumb
time
timeline
times
timesalert
timesofindia
timothy
title
to
today
too
tools
top
total
tour
tourism
town
towns
tr
train
trans
transmission
treaty
tribune
tripura
trophy
trust
ts
turns
twenty
twinning
two
type
u
ublique
uk
ulbharyana
un
unclosed
under
union
united
university
unless
unsold
up
update
urdu
url
us
use
using
uttar
uttarakhand
v
val
valley
vals
var
vcard
vec
verma
version
very
view
vihari
vijay
village
violence
virat
virender
virginia
virus
visit
vivek
vol
von
w
wang
war
warangal
was
washington
we
weather
web
website
webster
weight
were
west
western
what
where
which
while
white
who
why
wicket
wickets
width
wildlife
will
wisden
wisdenindia
with
wmflabs
women
work
world
worldometers
wu
wuhan
www
x
y
yadav
yang
year
yearbook
years
york
you
z
zagreb
zea
zee
zimbabwe
{
|
}
°
²
·
º
ʲ
ˈ
ː
α
β
δ
λ
беларусь
и
с
،
ا
الا
جمادى
خ
ربيع
ل
و
ः
अ
अइतव
अइस
अइसन
अइसय
अईसन
अउर
अउरव
अऊर
अक
अकबर
अख
अखब
अखर
अग
अगर
अगरतल
अगल
अगस
अङ
अच
अचल
अछ
अज
अजगर
अजन
अजय
अञ
अट
अटल
अठ
अठव
अड
अण
अत
अतर
अथव
अद
अध
अन
अनन
अनम
अप
अपन
अपभ
अपम
अपर
अपस
अफ
अफग
अफज
अब
अबतक
अबह
अभ
अभय
अम
अमर
अय
अर
अरण
अरब
अरबन
अरबपत
अरर
अरव
अरवल
अरस
अल
अलग
अव
अवत
अवध
अवश
अवस
अवसर
अश
अष
अस
असत
असफल
असम
असर
असल
अह
अहन
अहम
अहमद
अहय
आ
आइ
आइक
आइन
आइब
आइसल
आई
आईआईएम
आईएट
आईएसओ
आईएसट
आईट
आईप
आईस
आउट
आउब
आए
आओ
आक
आकर
आख
आग
आगमन
आगर
आच
आज
आजक
आजकल
आजतक
आजमगढ
आट
आठ
आठव
आत
आद
आदम
आदर
आध
आन
आनन
आप
आपक
आपग
आपद
आपन
आपस
आफ
आब
आभ
आम
आमत
आय
आयक
आयतन
आयन
आयरल
आर
आरएनए
आरक
आरम
आल
आव
आवत
आवय
आवल
आवश
आश
आष
आस
आसन
आसप
आसम
आह
इ
इईन
इऑक
इक
इकद
इकय
इकल
इग
इच
इज
इजर
इट
इटल
इटहर
इठ
इड
इडर
इडल
इण
इत
इथ
इद
इन
इनक
इनकय
इनम
इनर
इनल
इप
इपर
इफ
इब
इबर
इम
इमन
इमर
इय
इर
इरफ
इरस
इल
इलब
इव
इश
इस
इसक
इसम
इसर
इसल
इसस
इह
ई
ईएसप
ईओ
ईक
ईकल
ईग
ईज
ईट
ईथ
ईथर
ईद
ईन
ईप
ईब
ईम
ईय
ईयत
ईयर
ईर
ईल
ईव
ईश
ईस
ईसव
ईह
उ
उक
उख
उखर
उग
उच
उछ
उज
उजर
उठ
उड
उण
उत
उतर
उथ
उद
उदय
उदयप
उदयव
उध
उधम
उन
उनक
उनकय
उनकर
उनम
उनस
उप
उपक
उपकरण
उपग
उपच
उपज
उपत
उपद
उपन
उपनगर
उपभ
उपम
उपमह
उपय
उपर
उपल
उपलब
उपस
उपह
उब
उभर
उम
उमर
उमस
उर
उल
उलट
उश
उष
उस
उसक
उसन
उसम
उसस
उह
ऊ
ऊग
ऊन
ऊप
ऊपर
ऊर
ऋग
ऋत
ऋद
ऋष
ऋषभ
ऋषभद
ऍन
ऍस
ए
एअर
एअरप
एअरल
एओ
एक
एकज
एकठ
एकड
एकत
एकद
एकम
एकर
एकल
एकसदन
एग
एच
एज
एट
एटल
एटलस
एड
एडम
एण
एत
एतन
एतव
एथ
एद
एन
एनए
एनएफ
एनएसड
एनक
एनकय
एनड
एनब
एनह
एप
एफ
एब
एम
एमएएसड
एमज
एयर
एर
एल
एलन
एलर
एव
एवर
एश
एशन
एस
एसई
एसट
एसप
एसस
एह
एहक
एहकय
एहम
एहस
ऐ
ऐक
ऐडम
ऐत
ऐन
ऐम
ऐल
ऐलन
ऐवर
ऐस
ऐसन
ऑक
ऑट
ऑन
ऑनल
ऑपर
ऑफ
ऑर
ऑल
ऑस
ओ
ओआइ
ओए
ओक
ओकर
ओछ
ओझ
ओट
ओड
ओढ
ओत
ओद
ओन
ओनक
ओनकय
ओनस
ओनह
ओप
ओपनर
ओब
ओम
ओमप
ओर
ओल
ओव
ओवर
ओस
ओह
ओहम
ओहर
औ
औद
औपच
औपन
और
औरह
औषध
औसत
क
कइ
कइक
कइकय
कइन
कइय
कइव
कइस
कई
कईक
कईय
कउन
कए
कक
ककथ
कच
कछ
कज
कजर
कञ
कट
कटत
कटतम
कटन
कटर
कटवर
कठ
कड
कण
कणकर
कत
कतन
कतम
कतर
कतवर
कथ
कद
कदम
कदर
कन
कप
कपड
कफ
कब
कबड
कबह
कभ
कम
कमज
कमत
कमल
कमलप
कय
कर
करक
करण
करत
करन
करब
करम
करय
करल
करव
करह
कल
कलकत
कलन
कव
कवन
कवर
कवरत
कश
कस
कसभ
कह
कहत
कहन
कहब
कहल
कऽन
ख
खग
खगड
खज
खट
खड
खडगप
खण
खत
खतम
खतर
खद
खन
खनन
खबर
खम
खय
खर
खरख
खरग
खरन
खल
खस
ग
गइय
गई
गउर
गए
गकन
गगन
गङ
गज
गट
गटई
गठ
गठन
गठब
गड
गढ
गण
गणत
गणतन
गणन
गणर
गत
गद
गदर
गन
गप
गपत
गब
गम
गमत
गमन
गय
गर
गरण
गरम
गल
गलप
गव
गवत
गवद
गवर
गश
गस
गह
गहर
गऽन
घ
घग
घट
घटन
घड
घन
घनत
घम
घर
घव
घवप
ङ
च
चउथ
चओ
चक
चकत
चट
चटर
चड
चढ
चढन
चण
चत
चन
चप
चम
चमक
चमड
चय
चयन
चर
चरख
चरण
चरम
चल
चलच
चलत
चलन
चलय
चव
चस
चह
छ
छक
छठ
छठव
छड
छत
छन
छप
छपर
छर
छल
छव
छह
ज
जइस
जइसन
जइसय
जक
जकर
जग
जगण
जगत
जगद
जगदग
जगन
जगह
जगहन
जट
जड
जण
जत
जतन
जद
जध
जन
जनक
जनकप
जनगणन
जनगर
जनज
जनत
जनन
जनपद
जनम
जनय
जनरल
जनल
जनव
जनवर
जनश
जनस
जनसङ
जनसत
जनह
जप
जपत
जब
जबक
जबलप
जभ
जम
जमदग
जमश
जय
जयत
जयद
जयन
जयप
जयश
जर
जल
जलडमर
जलप
जलय
जलव
जव
जवन
जश
जस
जह
झ
झज
झट
झटक
झर
झरन
झल
झलक
ञ
ट
टइ
टक
टकक
टकर
टज
टड
टन
टनगर
टप
टय
टर
टल
टलर
टव
टस
टसन
टहन
ठ
ठक
ठण
ठन
ठम
ठहर
ड
डक
डग
डच
डट
डन
डब
डबव
डम
डर
डरबन
डरम
डल
डव
डस
ढ
ण
णक
णन
णप
णब
णभट
णव
णस
त
तइय
तक
तकन
तग
तगड
तज
तट
तटर
तत
तथ
तद
तन
तप
तपस
तब
तभ
तम
तमब
तय
तर
तरक
तरण
तरन
तरफ
तरम
तरल
तरह
तल
तव
तवन
तवर
तश
तस
तह
तहट
तहत
तहर
तहस
थ
थन
थप
थम
थर
थरस
थल
द
दइ
दई
दक
दकट
दकत
दख
दग
दण
दत
दद
दध
दन
दप
दब
दम
दमन
दमनग
दय
दर
दरग
दरब
दरभ
दरल
दरव
दरसन
दल
दव
दश
दशक
दशमलव
दशरथ
दस
दसक
दसव
दह
दहव
ध
धइ
धक
धगद
धत
धन
धनक
धनगढ
धनस
धब
धर
धरत
धरम
धल
धव
धवन
धवल
न
नई
नए
नक
नकय
नकल
नख
नग
नगर
नगरन
नगरप
नच
नज
नजद
नजर
नट
नड
नत
नतम
नद
नध
नन
ननगर
नप
नपर
नब
नभ
नभद
नम
नमद
नमन
नय
नयर
नर
नरक
नरम
नरव
नरस
नरहर
नल
नव
नवक
नवगठ
नवज
नवद
नवप
नवभ
नवम
नवर
नवरन
नवलपर
नश
नष
नस
नसन
नसभ
नह
नहर
नऽन
प
पइस
पक
पकड
पकर
पकव
पख
पगढ
पच
पछ
पञ
पट
पटक
पटन
पटर
पठ
पठन
पड
पडत
पढ
पण
पत
पतन
पथ
पथर
पद
पदम
पन
पनस
पनह
पप
पब
पम
पय
पयद
पयर
पर
परक
परच
परज
परत
परद
परध
परन
परबत
परभ
परम
परय
परव
परश
परस
पल
पलक
पलवल
पव
पवन
पश
पस
पसम
पह
पहच
पहल
फ
फइल
फइलत
फइलय
फक
फत
फर
फरबर
फरल
फरवर
फल
फलस
फस
फसल
ब
बइठ
बक
बकध
बख
बग
बच
बचपन
बछर
बज
बजट
बट
बठ
बड
बडव
बडहन
बढ
बढत
बत
बथन
बद
बदल
बदलत
बध
बन
बनइ
बनत
बनन
बनब
बनय
बनरझ
बनल
बनव
बप
बफ
बम
बमनग
बय
बर
बरक
बरख
बरन
बरप
बरफ
बरस
बल
बलभद
बलर
बव
बस
बसत
बसन
बसब
बसय
बह
बहत
बहन
बहब
बहय
बहर
बहल
भ
भइय
भए
भक
भग
भगत
भगव
भगवत
भगवतप
भगवन
भज
भट
भण
भत
भद
भन
भय
भर
भरण
भरत
भरतप
भरप
भल
भव
भवन
भवर
भस
म
मइनस
मई
मउत
मऊ
मक
मकबर
मकर
मग
मगध
मगर
मङ
मच
मचन
मचर
मछर
मछल
मज
मजद
मजब
मञ
मट
मठ
मड
मढ
मण
मणक
मत
मतद
मतभ
मतलब
मथ
मद
मदत
मदद
मदन
मध
मधव
मन
मनइ
मनइन
मनई
मनईन
मनक
मनगर
मनम
मनर
मनस
मप
मफ
मब
मबद
मबर
मभ
मम
मय
मर
मरक
मल
मलन
मलय
मलहन
मव
मवर
मवल
मश
मशह
मस
मसह
मह
महज
महत
महन
महब
महम
महर
महल
महस
य
यक
यकन
यकर
यगढ
यज
यट
यड
यण
यणगढ
यत
यतन
यथ
यद
यन
यनक
यनकय
यनकर
यनर
यनस
यप
यब
यबर
यबह
यम
यमन
यमनगर
यय
यर
यरफ
यरस
यल
यव
यश
यशस
यस
यह
यहप
यहम
यऽन
र
रइन
रई
रक
रकन
रकर
रख
रखण
रखत
रखन
रखप
रखरख
रग
रघ
रङ
रच
रचन
रचय
रचर
रछ
रज
रठ
रड
रण
रणज
रणन
रत
रतन
रतवर
रथ
रद
रदर
रदरफ
रदह
रध
रधर
रन
रनगर
रनप
रप
रपच
रपत
रपर
रफ
रब
रबत
रबर
रभ
रम
रमई
रमण
रमद
रय
रर
रल
रव
रश
रस
रसन
रसम
रसर
रसरत
रह
रहत
रहन
रहब
रहमत
रहय
रहर
रहल
रहव
रहस
रऽन
ल
लइ
लइक
लइकय
लइज
लइन
लई
लईक
लक
लकड
लकण
लकन
लकय
लकर
लख
लखनऊ
लग
लगढ
लगत
लगभग
लघ
लघर
लच
लचर
लचस
लज
लटक
लड
लत
लतप
लद
लन
लनऽन
लप
लपट
लब
लभ
लम
लमहर
लय
लयन
लर
लल
लव
लवस
लश
लस
लह
लहन
लहर
लऽन
ळ
व
वइ
वइस
वइसय
वक
वकर
वग
वज
वजन
वजह
वट
वड
वण
वत
वद
वध
वन
वनक
वनकय
वनड
वनम
वनस
वप
वफ
वम
वय
वर
वरग
वरण
वरन
वरर
वरह
वल
वलप
वलम
वलस
वव
वश
वस
वह
वहन
वहर
श
शक
शटल
शत
शतक
शतश
शन
शनग
शप
शपथ
शब
शम
शमश
शर
शरण
शरद
शल
शव
शवन
शस
शह
शहर
शहरऽन
ष
षड
षण
षद
षन
षम
षय
षयक
षयवस
स
सई
सउद
सक
सकत
सकन
सकर
सकरप
सकल
सख
सग
सगढ
सगर
सगरम
सघन
सङ
सङर
सच
सज
सञ
सट
सठ
सड
सडक
सत
सतक
सतप
सतर
सतलज
सतव
सतह
सद
सदन
सदरम
सदस
सन
सनक
सनर
सप
सपन
सफ
सफल
सफलत
सब
सबक
सबन
सबर
सबस
सभ
सम
समक
समझ
समझय
समतल
समन
समय
समर
समस
सय
सर
सरक
सरग
सरज
सरद
सरय
सरल
सरलत
सरस
सल
सलम
सव
सवदत
सश
सशस
सस
सह
सहज
सहन
सहमत
सहय
सहर
सहरन
सहरस
सहव
सहश
सहस
ह
हइ
हउ
हक
हख
हग
हज
हजह
हट
हठ
हड
हण
हत
हतक
हथ
हन
हनप
हप
हफ
हब
हम
हमद
हमप
हमर
हमल
हय
हर
हरण
हरद
हरदम
हरप
हरर
हरल
हरव
हल
हलय
हव
हस
हसन
ऽ
ऽन
ऽय
ऽव
ा
ि
ी
ॉ
ो
ौ
्
ॠष
।
॥
०
००
०००
०१
०२
०४
०५
०६
०७
१
१०
१००
१०००
१०३
१०७
११
११०
११५
११७
१२
१२०
१२३
१२५
१३
१३०
१४
१४०
१५
१५०
१५३
१५४
१६
१७
१७०
१७३५
१७७९
१७९९
१८
१८०९
१८१४
१८४१
१८५
१८५७
१८६०
१८६३
१८८२
१८८८
१८८९
१९
१९००
१९०१
१९०७
१९१०
१९११
१९१४
१९१७
१९१८
१९१९
१९२१
१९२२
१९२३
१९३०
१९३१
१९३३
१९३४
१९३५
१९३७
१९४५
१९४७
१९४८
१९५०
१९५१
१९५३
१९५४
१९५५
१९५६
१९५७
१९५९
१९६०
१९६१
१९६२
१९६४
१९६५
१९६६
१९६७
१९६९
१९७०
१९७१
१९७२
१९७४
१९७५
१९७६
१९७७
१९७९
१९८०
१९८१
१९८२
१९८३
१९८४
१९८५
१९८६
१९८७
१९८८
१९८९
१९९०
१९९१
१९९२
१९९३
१९९४
१९९५
१९९७
१९९८
१९९९
२
२०
२००
२०००
२००१
२००२
२००३
२००४
२००५
२००६
२००७
२००८
२००९
२०१०
२०११
२०१२
२०१३
२०१४
२०१५
२०१६
२०१७
२०१८
२०१९
२०२०
२१
२१२
२२
२३
२४
२५
२५०
२६
२७
२८
२९
३
३०
३००
३१
३२
३३
३४
३५
३५०
३६
३७
३८
३९
४
४०
४००
४१
४२
४३
४३४
४४
४५
४५०
४६
४७
४७६
४८
४९
४९०
५
५०
५००
५०००
५१
५२
५३
५४
५४५
५५
५६
५७
५८
५९
६
६०
६००
६२
६३
६४
६५
६६
६७
६८
६९
७
७०
७००
७१
७२
७४
७४३
७५
७६
७७
७८
७९
८
८०
८००
८१
८२
८३
८४
८५
८६
८७
८८
८९
९
९०
९००
९१
९२
९३
९४
९४०
९५
९६
९७
९८
९९
॰
ং
আম
আৰ
উত
এখন
ক
গ
গৰ
চ
ছ
জ
ট
ণ
ত
তৰত
থ
দ
দক
ধ
ন
প
ব
ভ
ম
য
র
ল
শ
ষ
স
সৰ
হ
া
ি
ী
ে
ৈ
ৰ
ৱ
ਾ
க
ங
த
ப
ர
வ
ா
ி
ం
క
గ
జ
ట
డ
త
ద
న
ప
బ
భ
మ
య
ర
ల
స
ు
ూ
​
‌
‍
–
—
‘
’
“
”
•
…
′
″
₹
↔
↷
−
③
④
⑦
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
コ
ユ
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
﻿
？
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
00--
05--
09--
11--
13--
14--
15--
16--
17--
18--
19--
20--
22--
23--
31--
33--
36--
38--
42--
43--
50--
62--
70--
71--
73--
77--
80--
85--
90--
96--
97--
a--
ac--
ad--
adv--
ag--
am--
an--
ang--
appo--
ar--
arch--
as--
at--
att--
av--
az--
b--
ba--
bapt--
bar--
bas--
be--
bh--
bi--
bib--
birth--
bl--
bo--
bow--
br--
bu--
c--
cali--
cap--
ch--
chakra--
char--
chh--
chr--
clos--
co--
col--
con--
conc--
cond--
corresp--
cr--
cre--
cro--
cur--
d--
da--
dan--
de--
decla--
di--
diplo--
dis--
do--
du--
dub--
e--
ea--
ear--
ec--
ed--
eg--
en--
epid--
er--
et--
eth--
ex--
exp--
f--
far--
fau--
fe--
feder--
festi--
fi--
fin--
for--
g--
ga--
ge--
geogr--
gr--
gu--
h--
ha--
ham--
hanu--
har--
he--
ho--
hob--
i--
id--
ima--
in--
inclu--
infecti--
ir--
is--
j--
ja--
jan--
jay--
jo--
k--
ka--
kam--
kil--
ko--
kon--
kr--
l--
lar--
le--
leg--
li--
lin--
lo--
m--
ma--
mac--
mad--
mal--
mar--
me--
mem--
mi--
mil--
mon--
mor--
moun--
mu--
my--
n--
na--
ne--
new--
ni--
nish--
no--
nor--
o--
os--
p--
pa--
par--
pasht--
pati--
patt--
per--
ph--
pi--
plu--
po--
potr--
pr--
princip--
prior--
pro--
q--
qu--
que--
r--
ra--
ran--
re--
receiv--
rev--
reve--
rh--
ri--
ro--
ru--
s--
sa--
sal--
sang--
sch--
scient--
sev--
sh--
sho--
shu--
shutt--
si--
so--
sp--
st--
su--
sum--
sup--
sur--
susta--
sw--
swe--
sym--
t--
ta--
te--
tech--
ter--
terr--
th--
ti--
to--
tr--
treat--
tri--
tur--
u--
un--
up--
ur--
urdu--
v--
ver--
vij--
vn--
w--
wa--
wat--
wi--
wiki--
wo--
wor--
writ--
x--
y--
yu--
z--
zh--
ا--
خ--
अ--
अज--
अल--
अव--
अश--
आ--
आइ--
आई--
आम--
आव--
इ--
ई--
उ--
उन--
ऊ--
ऍ--
ए--
एच--
एम--
एल--
ऐ--
ऑ--
ओ--
औ--
क--
कट--
कठ--
कप--
कह--
ख--
खस--
ग--
गज--
गण--
घ--
ङ--
च--
छ--
ज--
जन--
जब--
जय--
झ--
ट--
टर--
ठ--
ड--
ढ--
ण--
त--
तब--
थ--
द--
दर--
दल--
दश--
ध--
धन--
धर--
न--
नक--
नय--
नव--
प--
पर--
फ--
ब--
बन--
बर--
बल--
भ--
म--
मक--
मद--
मल--
य--
यण--
यम--
यव--
र--
ल--
व--
वन--
वर--
श--
ष--
स--
सर--
सह--
ह--
हर--
ऽ--
०--
११--
१२--
१३--
१४--
१५--
१६--
१७--
१८--
१९--
२०--
२७--
३७--
५५--
६--
७--
জ--
ব--
ল--
గ--
జ--
న--
ప--
--0
--00
--1
--2
--3
--4
--5
--6
--7
--8
--9
--a
--able
--ada
--af
--ai
--aj
--al
--am
--an
--ao
--ar
--ard
--as
--ate
--ath
--ation
--ay
--b
--c
--ce
--ces
--cio
--ck
--craft
--ction
--cy
--d
--da
--ds
--dy
--e
--ec
--ed
--ek
--en
--ence
--ent
--ep
--er
--ers
--es
--ese
--ey
--ez
--f
--ff
--g
--h
--ha
--hai
--han
--hi
--hic
--hu
--i
--ia
--ial
--ic
--id
--ies
--ik
--il
--in
--ine
--ing
--io
--ion
--ions
--is
--ism
--ium
--ive
--k
--ka
--kar
--ke
--ks
--l
--ld
--le
--line
--ll
--ls
--lt
--ly
--m
--ment
--mo
--ms
--n
--na
--nce
--nd
--ne
--ng
--ngs
--ni
--nium
--ns
--nt
--nts
--num
--o
--ology
--om
--on
--or
--ory
--ot
--ow
--p
--pa
--ps
--pt
--puter
--py
--q
--r
--ra
--rg
--ri
--ria
--rm
--rs
--rt
--ruction
--rum
--ry
--s
--sa
--se
--sh
--sha
--sis
--ss
--st
--sy
--t
--ta
--tan
--te
--ted
--ter
--th
--ti
--times
--tion
--tions
--tive
--ts
--ty
--u
--ue
--ul
--um
--un
--ung
--ur
--us
--v
--ve
--ves
--vi
--w
--x
--y
--ya
--z
--и
--ка
--ن
--इ
--ई
--उ
--ए
--क
--कय
--ख
--ग
--गर
--घ
--ङ
--च
--चन
--चम
--ज
--ञ
--ट
--ठ
--ड
--ढ
--ण
--त
--थ
--द
--ध
--न
--प
--फ
--ब
--भ
--म
--य
--र
--ल
--व
--श
--स
--ह
--०
--००
--१
--२
--३
--४
--५
--६
--७
--८
--९
