!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
02
03
04
05
06
07
08
09
1
10
100
1000
1038
107
11
12
13
14
15
16
17
1767
1787
1788
18
1800
1802
1809
1820
1825
1828
1829
1830
1831
1832
1835
1836
1838
1843
1845
1848
1865
1889
1890
19
1900
1924
1946
1950
1961
1967
1972
1973
1975
1976
1984
1986
1989
1990
1991
1992
1993
1995
1996
1999
2
20
200
2000
2001
2003
2004
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
21
22
23
24
25
250
26
27
28
29
3
30
31
32
33
34
35
36
37
38
385
39
4
40
400
41
42
43
44
45
46
47
48
49
5
50
5075
51
52
53
54
55
56
57
58
59
6
60
600
61
62
63
64
65
66
67
68
69
7
70
71
72
73
75
77
79
8
80
8061
82
83
85
86
86556
9
90
91
92
95
98
:
;
<
=
>
?
@
[
]
_
a
ability
able
about
above
abr
access
accessed
according
account
accounts
across
act
action
active
actively
activities
activity
actual
actually
adams
add
added
adding
addition
address
admin
administrator
administrators
advance
advanced
affect
africa
african
after
again
against
agasestanv
agnes
ago
agree
agreed
ah
ahead
airlines
al
alabama
all
allium
allows
almost
along
already
also
alternative
although
always
am
ama
ambassador
ambassadors
amequo
amequohi
america
american
americana
among
an
anagalisgi
analysis
ancient
and
andrew
animal
animals
announcement
anonymous
another
answer
antelope
any
anyone
anything
apologies
apologize
apparently
appeal
appears
apply
appreciate
appreciated
approach
april
ar
arabic
archive
are
area
arms
around
article
articles
as
asian
ask
asking
aspx
assist
assistance
assisted
at
atlantic
attachment
attention
attract
audio
august
australia
automatic
automatically
autonomous
available
avoid
aware
away
ayelv
az
b
ba
babel
back
bad
badger
band
banks
banner
banners
bar
based
basic
be
because
become
becoming
been
before
begin
beginning
being
believe
below
benefit
best
beta
betawiki
better
between
big
bill
biosthmors
bird
bit
black
blanking
block
bn
board
bobherry
bold
book
books
bot
both
botmultichill
bots
bottom
boudinot
box
brassica
brazil
bring
bs
bug
bugs
bugzilla
buren
bush
but
butterfly
button
buttons
by
byrd
c
ca
call
called
camera
can
canadensis
candidate
candidates
cannot
canyon
care
carolina
carrion
carter
case
casino
catalan
categories
category
ce
center
central
cgi
ch
chad
challenge
chances
change
changed
changes
channel
character
characters
charity
charles
chat
check
checked
checklist
cheers
cherokee
cherokeedictionary
cherokees
chief
choose
chr
cia
citation
cite
city
cldr
clean
clear
clearly
click
clinton
close
closing
closure
cnn
co
cochrane
code
collaborative
color
column
com
come
coming
comment
comments
committee
common
commons
communities
community
company
complete
comprehensive
computer
concept
concepts
conduct
conference
conflicts
consider
considered
consortium
constitution
consultation
contact
content
contents
contest
context
contribute
contributing
contributions
contributors
control
conversation
copy
coronavirus
correct
could
countries
country
couple
course
court
covid
cowen
create
created
creating
creation
credo
crm
cross
cs
css
ct
cucurbita
cultural
culture
curitiba
current
currently
d
da
daily
data
date
dawes
day
days
de
deal
dear
december
decent
decision
decisions
defined
definition
definitions
delaware
delete
deleted
deleting
deletion
delivered
delivery
depending
deployment
derived
design
detailed
details
determined
developed
developers
development
di
dialect
dictionaries
dictionary
did
dideloquasdi
didn
diego
diff
differences
different
digital
digoweli
dionaea
direct
direction
directly
disabled
disambiguationspage
discuss
discussion
discussions
disease
display
displayed
disruptive
distributed
distribution
diversity
do
document
documentation
documents
does
doesn
doing
dollars
domain
don
donald
donation
donations
done
donor
doubleday
down
downs
draft
drafting
drive
du
due
durban
during
dv
dwight
e
each
eagle
earlier
easier
eastern
easy
eating
economics
economy
ed
edirne
edit
editing
edition
editions
editor
editors
edits
education
educational
ehle
eisenhower
either
el
election
element
elitre
else
email
en
enable
enabled
encourage
encyclopedia
engagement
engine
english
enkyklios
enough
entire
entries
environment
environmental
eo
equoni
erb
errors
es
especially
et
etc
eu
european
even
eventually
every
everybody
everyone
everything
example
excited
excuse
exist
existing
exists
expand
expanded
expanding
expect
experience
explanation
extended
extension
extensions
f
fact
factbook
faq
far
fast
faster
feature
featured
features
february
feedback
feel
feeling
felidae
fellow
fellowship
few
fi
figures
file
files
final
find
fine
fire
fireworks
first
fix
fixing
flag
flegyas
flight
flood
flow
flower
flowers
fluent
focus
focusing
follow
following
font
for
ford
forget
form
format
forms
forward
found
foundation
fox
fr
framework
francis
franklin
free
freedman
freedmen
french
from
full
function
functionality
fundraiser
fundraising
further
future
g
ga
gado
gadugi
gallery
gallopavo
gatlisanv
ge
genera
general
generally
generated
george
georgia
gerald
gerardm
german
get
getting
gi
gist
give
given
gives
global
globe
go
goal
goals
goes
going
good
google
got
gov
government
goweli
grammar
grant
grants
grapes
grateful
great
greater
greek
greetings
grez
group
groups
gu
guess
guessing
guide
guillaume
guillermo
gv
h
ha
had
hand
happen
happening
happy
harrison
has
have
haven
having
he
head
health
heard
hello
help
helped
helping
here
hi
him
his
historical
history
hits
ho
hope
hopefully
host
hosted
hours
how
howard
however
hr
html
http
https
hu
human
hundred
i
ice
icon
id
idea
ideal
ideas
identify
if
iga
ii
iii
image
images
imagine
ime
immersion
impact
important
improve
improved
in
inactive
inactivity
include
includes
including
incorrect
incorrectly
indeed
indian
indians
indicate
individual
individuals
info
infoboxes
inform
information
input
inserted
instead
instructions
instruments
intended
interest
interested
interface
international
internet
interwiki
into
invite
invited
involved
ipv
irc
ireland
irish
is
isbn
islands
isn
issue
issues
it
italian
itec
its
itself
iucn
j
ja
jackson
jafeluv
james
january
japanese
jefferson
jersey
jimmy
joe
john
johnson
join
joseph
journal
jpg
jr
july
june
just
k
ka
katy
keegan
keeler
keep
kennedy
kept
key
kind
king
kk
klo
km
know
knowledge
known
ksh
ku
kurier
l
la
language
languages
large
lasso
last
later
latest
latin
law
lead
leadership
learn
learning
least
leave
legal
leo
less
let
lets
letters
level
levi
li
library
life
like
likely
lila
lincoln
link
linked
links
list
listed
lists
little
live
ll
lo
local
locale
localisation
localisations
localise
localised
localising
localization
locally
location
log
logged
logo
long
longer
look
looking
looks
lot
love
low
lt
lua
lv
lydia
lyndon
lynx
m
ma
machine
made
magazine
mail
mailing
main
mainly
maintain
major
make
makes
making
manager
mandela
mankiller
manual
manually
many
map
maps
march
marino
mark
marked
marks
martin
mass
materials
may
maybe
mdennis
me
mean
meaning
means
mediawiki
medical
meet
meleagris
member
members
mentioned
menu
message
messages
meta
method
methods
mi
michael
might
million
mind
missing
mission
ml
mo
mode
modern
moment
montalcini
month
months
moon
mooney
more
most
mostly
mountains
move
moved
movement
moytoy
mp
much
multichill
multilingual
muscipula
must
mw
my
n
na
name
named
names
namespace
namespaces
nasa
nation
national
native
natural
nature
nc
nd
nds
ne
near
necessarily
necessary
need
needed
needs
nelson
neofelis
nesnad
net
netherlands
never
new
newfoundland
news
newsletter
next
ng
ni
nice
nigra
nixon
nl
nn
no
noble
non
noquisi
norman
north
norway
not
note
notes
nothing
notice
noticed
notifications
notify
november
now
nt
ntech
number
nv
nvda
o
obama
object
objection
objections
occasional
ocean
october
octopus
odobenus
of
off
offer
official
often
oklahoma
old
on
onca
once
one
ones
ongoing
online
only
onto
ooswesthoesbes
open
operations
operator
opinion
opinions
opt
option
options
or
order
org
organization
original
other
others
our
out
outside
over
overall
own
oxigenum
p
pa
page
pages
paideia
panthera
pardus
parser
part
participate
participation
particular
past
paumier
pdf
pe
people
per
perfect
perform
perhaps
person
personal
personally
phabricator
phase
phases
php
picture
pictures
pierce
pintscher
pipep
place
placed
plan
planet
planned
plantagenet
plants
platform
please
plural
pms
point
polaris
policy
poor
population
position
possible
post
posted
poster
posting
pp
prefer
preferences
press
presume
prevent
prevention
previous
probably
problem
problems
process
professional
program
programme
programming
project
projects
promote
pronounce
proof
proper
property
proposal
proposals
propose
proposed
protect
protection
prototype
provide
provided
provides
providing
prucha
prunus
ps
pt
public
publish
published
publishing
purodha
purpose
put
pywikipedia
pywikipediabot
q
qua
quality
que
quercus
question
questions
qui
quv
r
raise
random
range
rate
rather
rc
rd
re
reach
read
readers
reading
ready
reagan
real
really
reason
receive
recent
recently
recognize
red
redirect
reduce
refer
reference
referendum
refers
regards
registered
registration
regularly
related
release
released
relevant
remaining
remember
removal
remove
removing
report
repository
republic
republican
request
requests
resource
resourced
respond
response
result
results
retrieved
review
reviewing
revive
rhea
richard
right
rights
rita
river
rn
robert
robinson
rogers
ronald
roosevelt
rose
rosmarus
ross
ru
run
running
s
saint
salvia
same
samuel
san
save
say
says
scale
schermerhorn
scholarships
school
schools
scientists
sco
scott
screen
script
scripts
se
search
searching
seb
section
sedimentary
see
seeing
seems
seen
select
send
sent
sentence
separate
september
sequoyah
serve
service
services
set
setting
several
sh
share
shared
short
should
shouldn
showing
shows
si
side
siebrand
sign
significant
silver
similar
similarly
simple
simply
since
single
site
sites
skin
sl
small
smith
so
software
solar
solve
some
someone
something
sometimes
soon
soquili
sorry
sought
sound
source
sources
sourceware
south
space
spade
spanish
speak
speaker
speakers
speaking
speaks
special
species
specific
spend
spring
sr
st
staff
stand
standard
start
started
starting
state
statehood
statement
states
statistical
statistics
status
stay
steel
step
stephen
stepphocus
stewards
still
store
stories
structured
stub
stubs
study
studying
su
subject
submit
subscribe
subscribed
succeed
such
sued
sul
summary
support
supporting
sure
suspect
sv
svn
switch
syllabary
system
t
ta
tab
table
tag
tagging
tahlequah
take
taking
talk
talugisgi
target
task
taylor
te
team
tech
technical
telegram
tell
template
templatedata
templates
temporary
term
terms
test
testament
tested
testing
texas
text
texts
th
than
thank
thanks
that
the
their
them
themselves
then
there
therefore
these
they
things
think
this
thomas
those
though
thought
thoughts
thousands
thread
three
through
thursday
ti
tigris
time
timely
times
title
titles
tla
tlu
tlv
to
today
together
too
took
tool
toolbar
toolbars
tools
top
topic
topics
total
tr
tracking
trademark
traditionalists
trail
translate
translated
translatewiki
translating
translation
translations
translators
transliteration
travel
treaties
tree
trees
tribal
triceratops
tried
trump
trust
trusted
trustees
try
trying
ts
tsa
tsalagi
tse
tsi
tsistunagiska
tso
tsu
tsv
tu
tulsa
turkey
turkish
turn
tv
twitter
two
ty
type
typically
u
ucoc
uk
ukb
uls
under
understand
understanding
unicode
unified
united
universal
university
unlikely
unole
until
up
update
updated
updates
ursus
us
usa
usability
usage
use
used
useful
user
users
uses
using
utc
v
valid
van
vandalism
various
varlaam
ve
vec
velociraptor
verb
version
versions
very
vi
via
video
videos
view
viewed
village
virginiana
visit
visual
visualeditor
vivian
voice
volunteer
volunteers
vote
w
wa
waga
wait
wales
want
wanted
wants
was
washington
watch
water
waterfall
watie
way
ways
we
web
website
week
weekly
weeks
welcome
well
were
western
what
when
where
whether
which
while
who
why
wi
wigiquediya
wiki
wikidata
wikimania
wikimedia
wikimedians
wikipedia
wikipedians
wikipedias
wikis
wikitext
wiktionary
will
william
willing
wilma
wilson
wings
wish
wishes
with
within
without
wmf
wo
won
wonder
wondering
word
words
work
working
works
world
worth
would
write
writing
written
wrong
www
x
xx
y
ya
yana
ye
year
yearbook
years
yes
yet
yi
yo
york
you
your
yours
yu
yv
yy
z
zea
zemeros
zh
zz
{
|
}
~
²
²³
¹
ʻ
α
ατο
βρια
βρο
γ
γης
γυ
ε
εως
ης
κ
κο
κυ
λωψ
ν
π
ρ
ς
στερο
τ
της
τος
χειρες
া
ᏸ
ᏸᏹ
ᏹ
ᏹᏻ
ᏹᏼ
ᏺ
ᏻ
ᏻᏸ
ᏻᏼ
ᏼ
–
—
‘
’
‚
“
”
•
⁠
↔
↷
③
④
⑦
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
コ
ユ
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
ꭰ
ꭱ
ꭲ
ꭳ
ꭴ
ꭵ
ꭶ
ꭷ
ꭸ
ꭹ
ꭺ
ꭻ
ꭼ
ꭽ
ꭾ
ꭿ
ꮀ
ꮁ
ꮂ
ꮃ
ꮄ
ꮅ
ꮆ
ꮇ
ꮈ
ꮉ
ꮊ
ꮋ
ꮌ
ꮍ
ꮎ
ꮏ
ꮐ
ꮑ
ꮒ
ꮓ
ꮔ
ꮕ
ꮖ
ꮗ
ꮘ
ꮙ
ꮚ
ꮛ
ꮜ
ꮝ
ꮞ
ꮟ
ꮠ
ꮡ
ꮢ
ꮣ
ꮤ
ꮥ
ꮦ
ꮧ
ꮨ
ꮩ
ꮪ
ꮫ
ꮬ
ꮭ
ꮮ
ꮯ
ꮰ
ꮱ
ꮲ
ꮳ
ꮴ
ꮵ
ꮶ
ꮷ
ꮸ
ꮹ
ꮺ
ꮻ
ꮼ
ꮽ
ꮾ
ꮿ
者
艹
？
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
10--
11--
12--
14--
15--
17--
18--
19--
7--
71--
8--
80--
9--
a--
ab--
aca--
acce--
ada--
aga--
al--
alex--
alleb--
alu--
amou--
an--
ani--
any--
app--
appe--
ar--
arri--
as--
asso--
at--
atli--
au--
az--
b--
ba--
be--
bel--
ber--
bl--
bo--
br--
brow--
bu--
buch--
c--
ca--
cal--
car--
casu--
ce--
cer--
ch--
che--
cho--
ci--
cine--
clas--
co--
collab--
colle--
com--
con--
conf--
conne--
conta--
coo--
cou--
cu--
d--
da--
de--
den--
dep--
descri--
desp--
deu--
di--
dika--
dis--
ditli--
do--
du--
e--
ef--
el--
eli--
emer--
en--
es--
et--
euro--
ex--
exce--
exper--
expi--
expla--
explo--
f--
fe--
fi--
fini--
fo--
fr--
fra--
fri--
fu--
g--
ga--
gali--
galv--
gana--
gar--
ge--
gi--
gl--
gla--
go--
gr--
gra--
gu--
gv--
h--
ha--
har--
he--
her--
hi--
ho--
hol--
hu--
i--
imp--
impleme--
impro--
in--
inc--
incre--
initi--
inst--
inte--
inter--
intro--
ir--
is--
iyus--
j--
ja--
juli--
k--
ka--
kano--
ko--
kwa--
l--
la--
le--
li--
lo--
lu--
m--
ma--
mana--
mar--
marsh--
mat--
me--
mi--
migr--
mo--
mor--
mu--
my--
n--
na--
ne--
ni--
niga--
no--
nu--
nus--
nv--
o--
off--
or--
ori--
otar--
ou--
p--
pa--
pas--
pay--
pe--
phi--
pho--
pi--
pla--
po--
por--
pr--
pract--
pre--
pri--
prin--
prior--
pro--
produ--
pu--
q--
r--
ra--
re--
repre--
respe--
revi--
rhy--
ro--
rol--
roll--
rou--
rul--
rus--
s--
sa--
saf--
sch--
se--
sh--
si--
sie--
so--
solu--
some--
sp--
spe--
spir--
st--
ste--
stra--
stri--
stu--
su--
sub--
suc--
sur--
sv--
swa--
sy--
sym--
t--
ta--
te--
tea--
th--
thi--
ti--
to--
tor--
tr--
tran--
translite--
tri--
tru--
tsu--
tu--
u--
uga--
ulis--
un--
una--
uni--
univer--
uno--
up--
upgra--
us--
user--
usu--
uwe--
v--
ve--
ver--
vi--
vir--
w--
wa--
wal--
we--
wel--
wi--
wiki--
wo--
x--
ya--
yo--
yv--
z--
--0
--1
--2
--3
--4
--5
--6
--7
--76
--8
--84
--87
--9
--94
--96
--97
--a
--able
--ably
--ac
--ack
--acy
--ad
--ae
--ah
--ai
--ak
--al
--am
--an
--ance
--ani
--ants
--ar
--ard
--ary
--as
--ase
--ate
--ated
--ation
--ations
--au
--b
--ble
--bra
--c
--ca
--cal
--ce
--ced
--ces
--ch
--ck
--co
--cs
--ct
--cts
--cy
--d
--da
--dae
--de
--di
--dia
--disgi
--dodi
--dv
--e
--ea
--ed
--em
--ence
--ened
--er
--ern
--ers
--ert
--es
--ese
--est
--et
--ets
--ey
--f
--ft
--ful
--g
--ga
--ge
--ged
--ght
--gi
--go
--gv
--gy
--h
--ha
--her
--hi
--i
--ia
--ial
--ian
--ic
--ical
--ick
--ics
--id
--idae
--ies
--il
--ile
--ily
--in
--ina
--ing
--ion
--ions
--ir
--iro
--is
--it
--ium
--ius
--ive
--ively
--ix
--ize
--ized
--izing
--j
--k
--ke
--ks
--l
--la
--land
--ld
--le
--ler
--les
--ley
--lf
--li
--line
--lv
--lvsgi
--ly
--m
--ma
--men
--ment
--mic
--n
--na
--nce
--ncy
--nd
--ne
--ng
--ni
--nia
--ns
--nt
--nts
--num
--nvdv
--o
--od
--ol
--on
--ons
--or
--ory
--os
--ous
--ova
--ow
--p
--pe
--ph
--po
--r
--ra
--rd
--re
--red
--rester
--ri
--ria
--ric
--ries
--ring
--rized
--rl
--ro
--rs
--rse
--rt
--rum
--ry
--s
--sa
--saurus
--sdi
--sdisgi
--sdodi
--sdv
--ses
--sgi
--sgv
--sh
--sia
--sible
--son
--ss
--ssed
--st
--stry
--sum
--sv
--t
--ta
--te
--ted
--ter
--ti
--tic
--ting
--tion
--tions
--tor
--ts
--tum
--tus
--ty
--u
--ue
--ul
--ular
--ule
--um
--un
--up
--ur
--ure
--us
--v
--va
--vo
--w
--wa
--wide
--x
--y
--ya
--yed
--yi
--yu
--yx
--z
--ze
