!
"
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
1
10
100
1000
11
12
13
14
15
1595
16
164
17
18
19
1923
1933
1942
1943
1946
1948
1949
1950
1952
1955
1960
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2020
2022
21
216
22
220
221
23
24
242
25
250
26
27
28
29
3
30
31
32
33
35
36
38
39
392
4
40
400
41
42
43
44
45
49
5
50
500
54
58
595
6
600
632
67
670
671
684
7
76
8
80
809
81
84
85
856
9
90
910
95
97
971
:
;
<
=
?
[
]
^
_
`
a
abeceda
abkhaziya
ablativ
above
abp
absolute
acest
achilo
active
ad
adaja
adel
adies
adive
adriyan
adult
afganistan
africa
afrika
aga
agor
agorinya
agorinyola
agorinyona
agorune
agyahar
ai
ajensiya
akala
akale
akana
akanak
akanutne
akanutni
akanutno
akate
akava
akaya
akharde
akhardo
akharenas
akrotiri
aktoro
aku
al
ala
alav
alava
alavari
alavesko
albaniya
ale
aleksandru
alfabeta
ali
all
allan
almaza
alosardo
also
am
ama
amare
amari
amaro
ambolde
ame
amen
amende
amenge
america
american
amerika
amerikiyake
amerikurya
amor
amperato
amperetsia
amsterdam
an
anatolia
anatoliya
anav
anavensa
and
anda
andai
andal
andalusiya
andaman
andar
ande
andej
andek
andel
ander
anderiyarel
anderyarel
anderyaren
anderyarindoy
anderyaripnasko
andi
ando
andorra
andre
andro
andrutno
ane
anel
anen
angel
angla
anglal
angle
angleder
anglesikanes
anglesikani
anglezikanes
anglezikani
anglikanes
anglikani
anglo
anglune
anglunes
angluni
angluno
ani
ankara
anmaro
ano
antofagasta
antunchi
apa
apoi
april
aprilo
arab
arabikanes
arakhadilo
arakhel
arakhen
arakhenpe
arakhlola
arakhlona
archive
are
area
arianikani
ariyane
ariyani
ariyanikane
ariyanikani
arli
armenikani
armeniya
articol
articole
aruba
arxentina
aryane
aryano
as
asavke
asavko
asemenea
asha
asia
asiatikani
asiya
asiyako
assigned
astarel
at
ata
ator
atunch
atunchi
au
augusto
australia
australiya
austria
austriya
autonomous
avazi
avazune
avazuno
avel
avela
aven
avena
aver
avere
avile
avilen
avili
avilo
avol
avre
avreste
avri
avryal
avstriya
avtonomikani
ax
ay
azbalipen
azerbaijan
b
ba
baar
babo
baliardo
balkanurya
baltikane
baltikani
balto
banda
bangladesh
banjara
banjarenge
bank
bare
bareder
baredz
bari
bariolas
baripen
baro
barodvip
barodvipenge
barodvipturya
barodvipurya
bars
barvalo
baryaripen
baryaripenasko
baryaripnasko
bas
bashavne
bashavno
batas
bayash
bbc
bc
be
beatles
belarus
belfast
beljiya
berlin
bers
bersh
bersha
bershengo
bershesko
bershestar
bersheste
bes
beshel
beshelas
beshen
beshena
beshenas
beshle
best
bharat
bharatesko
bhutan
bi
biblioteka
bic
biden
bidino
bidudalo
big
bihar
bihari
bimeste
binomio
biobi
bioficijalno
biprinjarde
biprinjardo
bish
biyandili
biyandilo
biyandilyas
boas
bodli
bogdan
boksa
boliviya
book
born
bosniya
br
brahman
branch
brazil
breinigerberg
britanikane
britaniya
britaniyako
britanya
bruto
buchi
budapest
buddhism
budeshti
budor
buenos
bukureshti
bulgaria
bulgarikani
bulgariya
bulgariyako
bundesrepublik
bureau
burma
bushol
busholas
but
buteder
buti
butipa
butipen
butivar
butvar
butvaripen
butya
butyi
buxlyarimos
by
c
ca
cai
cambodia
cambridge
campbell
campo
can
canada
care
cargo
ccitt
ce
cel
central
century
ceput
ch
chache
chaches
chachi
chachimata
chacho
chakra
chalga
chandigarh
char
chave
chexay
chexaya
chexikani
chexiya
chhib
chhiba
chhibake
chhibange
chhibavipnaski
chhibavipnasko
chhon
chi
chib
chiba
chibya
chibyaki
chibyako
chile
china
chinen
chipro
chiproski
chon
christmas
churarya
ci
cite
city
cm
co
cocos
code
codes
com
commons
commonscat
communist
comoros
con
concepcio
confucius
congo
constitutional
countries
country
couples
covered
cres
cu
cuba
cultura
cum
cunoscut
curitiba
d
da
dad
dadra
dai
daje
daki
daman
danemarka
dar
dark
das
dasikane
dat
data
database
dativ
day
de
dechembra
dei
del
deli
deliya
demirovich
democratic
demokratikane
den
dena
denise
deo
der
derya
des
desh
deshbersh
deshi
deshtoduynay
deshtonai
deshtonay
deshtoyeknay
desi
deum
deus
deutschland
deva
devel
devla
devleski
devlesko
devleskro
dey
deyekh
dhaka
dharm
dhekelia
di
dialekti
dialektia
dialekto
dialekturya
die
dieli
dies
digit
dikh
dikha
dikhel
dikhen
dikhena
dikhipe
dikhlen
dikhlia
dikhyola
dilli
dilo
diminutiv
din
dine
disave
discontinued
disiplo
diskriminaciya
district
distrikto
distrikturengo
distrikturya
diu
dive
dives
divesa
diyalekti
diyalekto
diyalekturenge
diyalekturya
diyalektya
diyanaki
diz
django
djivdipen
dna
do
doba
dokumento
dopash
dor
dosh
dosha
dosta
dr
drabara
drabarel
drabaryol
drabaryola
drago
dravidikani
drom
du
dud
dudalo
duero
dui
duito
duj
dujto
dukh
dulce
duma
dunarya
dupa
dur
durutne
duxosko
duy
duyto
duytonay
dvip
dvipa
dvipenge
dvipengo
dy
dz
e
ea
each
east
ec
ed
ederlezi
edeya
edgar
edia
edirne
editori
edu
ee
efan
efta
eftatonay
ek
ekh
ekhto
ekto
ekvador
el
elementurya
ella
elveciya
em
emirates
en
enge
england
english
era
eropa
es
eske
est
este
esto
estonikani
estoniya
estrexa
estuni
estutne
estutni
et
ethiopia
ethnologue
ethnology
etnic
euro
europa
europake
europako
european
europikane
europikani
europikano
europyasa
evrasiya
evropa
evropikane
evropikani
evropikano
ex
executive
f
fa
facto
fal
familiya
familiye
fana
fari
faroe
farsikani
feder
federal
federalni
federatikane
federation
ferdi
festival
fi
fielo
figura
film
fingo
finikane
finikani
finland
fino
first
fishtesavo
flores
fo
folosit
for
form
forma
forme
foro
forosko
forovipnaske
forovipnasko
forurenca
forurengo
forurya
forutne
forutno
fost
fotografie
france
franchiya
fransekani
fransikani
fransiya
franz
from
fuego
g
ga
gadje
gadjikane
gadjo
gajikane
galyero
gandhi
gandhiskri
gav
gava
ge
gele
gelem
gelen
geli
gen
george
germany
gheorghe
ghii
gi
gilavni
gilavno
gili
gilya
gin
gina
gindil
gindo
ginipen
gipsy
gitara
glaso
go
goddard
godi
godyate
gormaz
gov
government
governments
grafema
gramatika
gramatikake
gramatikako
gramatikane
granted
grast
grastenge
graszt
grechiya
gretsia
grigore
grupa
grupe
grupo
grupuria
gu
guam
guernsey
guide
guinea
guineya
gujarati
gurbet
guru
guvernamentesko
guverno
guyana
gy
gyorge
gypsies
gypsy
h
ha
haliarel
hamburg
han
hancock
handbook
hankock
hari
harne
has
have
haveli
he
head
hedina
hem
her
hercegovina
himno
hin
hindi
hindikanes
hindikani
hindipen
hinduismo
hine
his
historia
historical
ho
homo
hong
hram
hramensa
hrameya
hramimi
hramina
hraminde
hramindoy
hraminelpe
hraminen
hraminena
hraminyol
hramipa
hramipasko
hramipe
hramya
hramyensa
htm
html
http
https
hungary
i
ia
iam
ian
ib
iba
ica
ico
identificat
iek
ieke
iekh
ii
ika
il
ile
ilo
imb
imediat
importante
importanto
in
inari
included
including
inday
indekso
independent
index
india
indian
indikane
indikano
indiya
indiyake
indiyako
indo
indonesia
indymedia
info
ingerel
inka
inke
inker
inklen
institute
institution
instituto
insula
int
internacionalno
international
internet
into
iran
irane
ire
ireland
irinelpe
iripe
irland
irlanda
irlandesko
irlandikanes
is
isbn
isi
islam
islami
islamichi
island
islands
isle
israel
istanbul
istoria
it
italiya
italy
itu
itum
ium
izidor
izmir
j
ja
jal
jamiya
jamu
jan
jana
janel
janelpe
janen
jangle
jangli
janglimata
janglipen
janglo
janglyovel
janglyoven
janindoy
japan
jats
jegeya
jek
jekh
jelem
jene
jeremy
jermani
jermanikanes
jermanikani
jermaniya
jermano
jersey
jerusalem
jesus
ji
jibraltar
jik
jindo
jipen
jivel
jiven
jivipen
jivipenasko
jivisaren
johann
john
jorjiya
jose
jpg
judea
jukhol
juric
jutisarel
juv
juvla
juvli
juvlikane
juvlikani
juvlikano
jy
k
ka
kadala
kadale
kadava
kadaya
kadia
kado
kadya
kahte
kai
kaj
kalderash
kale
kali
kalo
kamen
kampiyono
kana
kanada
kannada
kanuni
karabakh
karing
karnataka
kashmir
kashte
kaske
kaski
kasta
kastiliya
katar
katari
kathar
kathe
katoliko
kau
kaver
kay
kayro
kazakhstan
ke
ker
kera
kerala
kerasa
kerch
kerdas
kerde
kerden
kerdi
kerdia
kerdile
kerdili
kerdilo
kerdini
kerdino
kerdivel
kerdo
kerdya
kerdyas
kerel
kerela
kerelpe
keren
kerena
kerindoy
kerolpe
keryem
ketnepen
ketor
kham
khangeri
khangeria
khangerya
khangeryaki
khani
khanya
khares
khedipe
khel
kheldya
khelimos
kher
khera
khere
kheresko
khereste
khetanes
khetanipen
khonik
khuv
khuvel
khuvela
ki
kiderel
kideren
kidipen
kidipnasko
kingdom
kings
kipo
kirilikane
kirilikanes
kitts
kiŋ
kkz
klishka
km
ko
kodia
kodo
kodola
kodole
kodoya
kodurya
kodya
kola
kolaver
kolaya
kole
kolen
kolensa
kolombiya
komi
kompetisiya
komunitaturya
komunitatya
kon
kong
kongo
kongresi
kongreso
konsonante
konsonanti
konsonantya
konstantin
kontrakto
korea
koreya
korkore
korkori
korkoro
kosova
kosovo
kotar
kote
kothar
kothe
kotor
kotora
kotse
kova
koya
kraton
krimeya
krimeyake
krimeyaki
krisako
kristiyanismo
kristo
kristoske
kristosko
kroatikani
kroatiya
kror
kruezi
kruglom
kuba
kultur
kultura
kulturalno
kurepen
kuror
l
la
labyarde
labyardi
labyardo
labyarel
labyaren
lafi
lakatos
lake
lakh
laki
lako
lakshadvip
language
languages
lanka
laos
las
lashi
lasho
late
latinikane
latinikanes
latinikani
latinikano
latinitska
latino
latviya
lav
lava
lavensa
lavesko
lavustik
lavutari
le
lea
leader
legislature
lekciye
leke
lekh
lekha
lekhavdo
lekhavel
lekhavno
lekhimata
lekhipen
lekipen
lekipnasa
lel
lele
lelem
lelilo
lelpe
len
lena
lendar
lende
lenge
lengo
lenpe
leon
les
leske
leski
lesko
leste
li
libya
lica
liechtenstein
lil
lila
limba
line
linguistic
lino
liparde
liparyem
list
lista
listed
lithuaniya
lituaniya
liviya
lo
loko
lokyara
lola
lolita
lolpe
london
lor
los
losh
love
lublin
luca
lui
luksemburgo
luludi
lume
lumia
lumiake
lumiyake
lumya
lungo
lyas
lyle
m
ma
macedonia
made
madrid
magyarikane
magyarikanes
magyarikani
maharashtra
mai
makedoniya
makedoniyaki
makine
makyarekanes
makyarestan
makyarikanes
malaysia
maldive
malta
mamusha
man
mandar
manga
mangel
mangela
mangen
mangena
mangimata
mangipe
manglape
mangle
manjor
manus
manush
manusha
manushanipen
manushego
manushen
manushendar
manushenge
manushengo
manushengro
manushikane
manushtne
manushutne
manushutni
marathi
marden
mare
maren
mari
maria
mariana
marianne
marino
maripen
maritime
maro
martia
mas
mashkar
mashkarthemutno
mashkaruni
mashkarutne
mashkarutni
mashkarutno
mateo
materiali
mauritius
may
maybut
mayen
mayotte
me
mea
melodiya
membro
membrurya
memburya
mendoza
meras
merel
mesire
mesjid
messiah
meste
mesti
mestipen
mesto
metoda
mexico
mexiko
mi
mila
military
miliyonurya
milyonurya
minister
ministro
minre
minune
mire
miri
misal
misala
misali
misalya
misalyake
mishto
mo
mobile
mod
moderno
moldova
mombay
monaco
monarch
monarchies
mongol
monsters
montenegro
montevideo
mora
more
moro
morocco
mos
moseom
mosocz
mothava
mothavav
mothavela
mothavena
mothavipe
mothavyem
mothol
mothon
mothonas
movie
mpch
mtdna
mudarde
muhammad
mui
mule
muli
mulo
munichipaliti
municipality
muntenegro
mursh
mursha
murshikano
music
muslimos
musulmana
muy
muzika
my
myanmar
n
na
nabahha
naciye
nagar
nagorno
nai
najanelpe
namanglape
name
nane
nani
nanpa
napal
narodno
narodo
nas
nashti
nasiya
nasiye
nasyonalno
national
nations
native
nav
nava
navyarde
navyardo
navyaren
nay
nazareth
nazista
ne
nego
neolojismurya
nepal
nesave
netherlands
network
neve
nevi
nevimata
nevis
nevo
new
news
ni
nichi
nicolaye
nijer
nikana
nikita
nishte
nit
niyekh
nlimaskere
no
nobis
nominativ
non
nora
nord
nordo
norduni
nordutne
nordutni
nordutno
nort
north
northern
norvejiya
norway
nos
not
novembra
novoselsky
now
nu
nul
numa
numay
numbering
o
observatorurya
odola
odole
odoleske
odoleya
odova
of
off
office
official
oficial
oficialno
ofis
ofisyalni
ofisyalno
okeyanu
oksidentalutni
oksidento
ol
ola
olake
olako
olanda
olen
olenge
olengo
oleske
olesko
oljen
ollepaskro
on
one
online
only
open
opralutni
opre
opretele
or
org
organizasiya
ori
originally
orii
orizari
oro
ortodoksikani
os
osasco
osma
osmano
ossetia
othe
other
otna
otomano
ov
ovel
ovela
oven
over
ovestuni
ovestutne
ovestutni
ovol
oxto
oy
p
pa
pachaiepe
pachamos
pachanpe
pai
paiesa
pakiaiben
pakistan
pakya
pal
pala
palal
palau
pale
palem
pali
palo
palpale
paluno
palutne
panda
pani
panj
panjabi
panjto
panjtonay
papua
papuan
para
paraguay
parko
parlamento
parlimento
parne
parno
parte
partia
partida
party
parudipe
pas
pasha
pashal
pasharne
pasharni
pashdvip
pashlola
pashte
pativ
patre
patrin
patrinimata
patrinipen
patrya
paul
pdf
pe
pec
pech
pedro
pel
pen
penge
pentru
people
per
pere
perela
pero
personalune
peru
perutno
pervo
pervonay
pes
pescuit
peshta
peske
peski
pesko
ph
phandavde
phandimata
phandipen
phandle
phandlo
pharnovon
phena
phende
phenden
phendia
phendo
phenel
phenen
phenena
pherena
phiravdili
phiripen
phirno
phsa
phurane
phurano
phurd
phure
phuro
phuv
phuveskro
phuvipen
phuvipnaske
phuvipnasko
phuviyako
phuvja
phuvyake
phuvyaki
phuvyako
pi
pijin
pinjardo
please
plovdiv
po
pobut
pobuter
poe
polaniya
political
politika
polska
pondisheri
popale
por
poraymos
pordo
poro
poronchinas
portugal
portugaliya
portugezikanes
power
powers
poxtan
pradesh
praga
prandime
pre
president
press
prezidento
prima
prime
prinjarde
prinjardi
prinjardo
prinjarel
prinjaren
private
prizren
problemi
problemurya
produkto
profeto
programo
pronomya
provinces
provinchiye
provinciya
provinsya
psalmo
puerto
pulavy
punjab
punto
puqelpe
puqipa
purane
puraneder
purani
puranipen
puranipnaske
purano
pustik
putardo
putiera
q
qaqipa
qhano
qhave
qhavo
qhavoro
qhay
qhaya
qhib
qhiba
qhibyako
queen
qui
r
ra
rahor
rai
raj
rajastan
rajputa
rakhepen
ramome
rasismo
rasistikane
rayan
rayono
re
reality
region
regional
regions
reinhardt
rejyune
rekshan
religio
religious
remenikanes
remeniya
reporto
repu
republic
republik
republika
reserved
respublika
reyes
reyhan
ri
ria
rig
riga
rigyardi
rigyardo
rigyaripen
rik
rika
rimol
river
rmy
ro
roby
roda
rodel
roden
rodimata
rodrigez
rola
rom
roma
romale
romana
romane
romanes
romani
romania
romanian
romanikane
romanipen
romano
romanuria
romany
romayako
romen
romendar
romenge
romengi
romengo
romensa
romi
romni
romyaneski
ronald
rosenberg
rromani
rromii
rromilor
rukeli
rumunikane
rumunikanes
rumunikani
rumunikano
rumuniya
rumuniyake
rumuniyako
rumunurya
rusikanes
rusikani
rusiya
s
sa
sagda
sahara
sahgepte
sai
saint
sajto
sakana
sako
sakote
sakova
sale
sama
sami
samikani
samoa
samodor
samoyed
samoyedikane
san
sandro
sane
sano
sanskrit
sanskritikanes
sanskritikani
sanskrtikani
sanskrtipen
sanskrtipnaske
santa
santiago
sap
sar
sara
sarayevo
sare
sas
sasa
save
saven
savi
savo
savore
sb
scandoromani
se
sea
secolul
seduce
see
sel
sela
selahetin
selore
selyange
semnen
semno
sepec
serbikani
serbiya
serbo
service
services
sestemi
sfinto
sh
sha
shai
shani
shav
shave
shay
shaypen
shayutnipen
shei
shel
shelbersh
shelbersha
shelbershesko
shelbersheste
shero
sherotno
sherutne
sherutni
sherutno
shi
shib
shiba
shile
shirden
shirdipen
shirdya
shirdyas
shiyaron
shiyaronuria
shkiperiya
shkola
shkole
shov
shovto
shovtonay
shri
shtar
shtarto
shtefan
shtorso
shukar
shukor
shunyola
shunyona
si
sicharel
sicharimos
siddham
siempre
sierra
sigo
sikavel
sikavela
sikaven
sikavno
sikh
sikhism
siklilyas
siklolpe
siklovipasko
siklyaren
siklyaripen
siklyaripnasko
sikrekher
simbol
simferopol
sin
sindh
sindhi
sine
singapore
sino
sinte
sinti
sira
sirkumsisyon
sirkunsision
sistemeske
sistemeya
sistemi
sistemo
sistemurya
site
siya
siyan
skepil
skepitori
skopiye
slavikane
slavikani
slovaiko
slovak
slovakia
slovakiya
slovayko
sloveniya
smithsonian
so
society
software
somdasne
somdasno
some
somkerdipen
somnal
soria
soriya
soske
sostar
soste
source
south
sp
spain
spaniya
spaniyako
spaniyolikanes
spaniyolikani
spanyolikanes
sport
sportesko
sri
sta
standardizuyimi
stanford
star
state
states
statesko
stato
staturya
status
statuto
ste
stilo
stra
strato
styago
sub
subbarodvip
sud
sudan
sudestuni
sudo
sudosko
suduni
sudutne
sudutni
sudutno
sufikseya
sufiksi
sumnal
sundalake
sunet
suneti
sunt
superbarodvib
superbarodvip
superbarodvipturya
sur
sva
svalbard
svedo
sveko
sveto
svunto
swako
switzerland
swunto
system
t
ta
tagaripen
tai
taikon
taiwan
tajikistan
talcahuano
taluka
talukdar
tamil
tamilikani
tana
tane
tani
tano
tanzania
tar
taro
tastatura
tatarurya
tawil
tay
te
tegani
tehsil
tehsildar
teksto
telal
telaryola
telaryona
tele
televiziune
telugu
telyarden
telyaripe
teritoriyo
teritorurya
teritoryo
termenul
terne
terno
terreich
territories
th
thagar
thagaripen
thagaripnasko
thai
thailand
thaj
than
thana
thanesko
thanimata
thanipen
that
thay
the
them
thema
themende
themenge
themengo
themeske
themeski
themesko
themutne
themutno
thera
therela
therena
this
thodia
thodino
thol
thomas
thovena
three
thule
thulo
ti
tibetani
tignestar
tikne
tikneder
tikno
time
timp
timpul
tiro
titlo
to
toate
toronto
tr
trachikani
tradino
traiin
traiisardia
traio
transilvaniya
transnistriya
transporen
tratato
treaga
trebul
trebulas
trin
trinto
trito
tritonai
tro
trobul
trollman
trollmann
trushul
truyal
truyarel
truyaren
ts
tu
tua
tuam
tumen
turkey
turkija
turkikanes
turkikani
turkiske
turkiya
turkmenistan
turko
tut
tuum
tv
two
ty
tyatroske
u
ugrikane
ukraina
ulo
umal
umalengo
umalurya
un
una
unde
under
ungarikani
ungarikano
ungariya
uni
unitary
united
universiteto
university
unui
unum
upre
ur
urdu
urnell
ursari
uruguay
us
usa
used
ut
uzalutno
uzbekistan
v
va
vai
vakar
vakara
vakarela
vakarelpe
vakaren
vakarena
vakarindoy
vakaripa
vakaripe
vakaripya
vakarolpe
vakaryem
vakaryola
vakti
vakyarde
vakyaren
vakyarne
vakyarnengo
valaxiya
valery
vali
vallenato
van
var
varekon
varesave
variyanta
varna
vash
vasho
vasile
vatican
vaxt
vaxtesko
vay
vce
venezuela
veres
version
verver
ververimata
vestutni
vi
viasta
vida
videshi
vietnam
vikipidiya
viktoriya
villar
viram
virtual
vitsa
viv
vizheliye
vlax
vo
voi
voiku
voj
vokaleya
vokali
vokalya
vol
von
vorba
vorbi
vov
voy
voyevodato
vriama
vunivar
vya
w
wade
was
washington
web
website
were
west
where
which
who
wiki
with
within
witt
wo
woi
won
world
www
x
xaben
xakaya
xalyarimata
xamomi
xantsi
xarnes
xatyaripen
xiko
xix
xoakin
xoraxane
xulayarde
xulayardo
xulyaripen
xulyaripnaske
xulyaripnasko
xviii
y
yag
yama
yanko
yanosh
yanuara
yaroka
yashi
yaver
yavre
ye
yek
yeke
yekh
yekhe
yekhipe
yekipen
yekipnaske
yekipnasko
yekto
yekvar
yelenikani
yelenistan
yemen
yer
yere
yeri
yesu
yon
yonesko
york
you
yt
yuliyo
z
zakono
zakonuria
zanya
zaro
zero
zhal
zhanen
zhene
zhi
zhiduvuria
zhudetso
zhukel
zhuvli
zido
zigeuner
zile
znachil
zone
zor
zorale
zorali
zoralo
zumavde
zurales
zvonko
{
|
}
²
º
ŋ
ˈ
и
късмет
المسجد
क
ख
ग
ड
त
द
न
प
पत
ब
म
य
र
ल
व
श
स
ह
ा
ि
ी
ो
த
ா
‎
‏
–
—
”
„
†
•
…
↔
↷
③
④
⑦
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
コ
ユ
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
？
�
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
0--
10--
13--
14--
15--
17--
18--
19--
20--
23--
3--
4--
5--
6--
7--
8--
9--
a--
ac--
ach--
ad--
admini--
af--
afg--
ag--
ai--
ak--
akade--
akhar--
al--
alba--
alde--
alosardy--
am--
ambol--
ame--
an--
ang--
angli--
ap--
aqho--
ar--
ara--
arakh--
arakha--
arme--
arti--
ary--
as--
ash--
at--
atlan--
au--
auth--
autono--
av--
avi--
avrut--
avut--
ax--
ay--
az--
b--
ba--
bak--
bal--
balka--
ban--
bar--
be--
bel--
ben--
ber--
bh--
bi--
bib--
biblio--
bibol--
bidud--
bis--
biy--
bo--
bol--
boli--
bolle--
bor--
bos--
br--
bres--
bu--
buda--
buh--
bulga--
bur--
burgenlan--
but--
buxlyari--
c--
ca--
cali--
car--
cara--
cas--
ce--
ch--
cha--
che--
cher--
chi--
chor--
chris--
chu--
ci--
ciu--
co--
com--
con--
consi--
cor--
cre--
cri--
cu--
cur--
d--
da--
dan--
de--
defi--
demok--
dev--
di--
dife--
dis--
diskri--
divini--
diy--
do--
dokumen--
domi--
dr--
dra--
du--
dumuk--
dz--
e--
ec--
echi--
ed--
ek--
eku--
el--
elad--
en--
epi--
er--
eri--
es--
est--
eur--
ev--
evan--
evro--
evropya--
ex--
exp--
f--
fa--
fac--
fami--
family--
fan--
farsi--
fel--
fi--
fili--
fin--
fo--
fotog--
fran--
franchez--
fri--
fu--
fuen--
fuente--
fun--
fut--
g--
ga--
gal--
gan--
gaz--
ge--
gen--
geog--
ger--
gi--
gin--
go--
godi--
gol--
gra--
gre--
gu--
guver--
h--
ha--
haky--
hal--
haly--
har--
hary--
hi--
hima--
hindu--
ho--
holo--
hu--
hy--
i--
ia--
il--
im--
in--
ini--
ink--
insti--
internaci--
inv--
ip--
iri--
is--
it--
iu--
iv--
j--
ja--
je--
jer--
ji--
jiv--
ju--
jude--
juk--
jun--
jus--
juv--
k--
ka--
kam--
kan--
kar--
kare--
kas--
kate--
kato--
ke--
kh--
khe--
ki--
kider--
kilo--
ko--
kol--
kom--
kompy--
kon--
kor--
kreyol--
kri--
kristiy--
ku--
kur--
kv--
l--
la--
labyardy--
lam--
lan--
lar--
lat--
lav--
le--
li--
lil--
lin--
lo--
lu--
lulu--
lut--
m--
ma--
mag--
mah--
maha--
maj--
mak--
makedo--
makh--
mal--
mala--
man--
mar--
matema--
maurit--
may--
me--
melo--
men--
mer--
meta--
mi--
miaz--
micro--
mil--
mili--
miyaz--
mo--
moar--
mon--
mor--
moth--
mu--
muk--
mul--
mun--
mur--
mus--
musul--
mut--
my--
myaz--
n--
na--
nak--
nas--
ne--
ni--
no--
nor--
nort--
nu--
ny--
o--
ob--
oksi--
ol--
on--
opral--
or--
org--
oriyen--
orke--
os--
otto--
ov--
p--
pa--
pach--
palem--
pan--
par--
parhu--
parli--
paruv--
paruvi--
pat--
patse--
pax--
pe--
pentiko--
per--
perav--
ph--
pha--
phag--
phar--
phen--
pher--
phi--
phir--
pi--
pier--
pla--
po--
poli--
popu--
popula--
pov--
pra--
pre--
prezi--
pri--
prin--
pro--
prob--
prof--
prog--
prono--
prote--
pub--
pur--
put--
q--
qaq--
qh--
qu--
r--
ra--
rak--
ran--
re--
recommen--
reme--
res--
resp--
ri--
rin--
rivi--
ro--
rob--
rodi--
romy--
ron--
ru--
rum--
rus--
s--
sa--
sac--
sah--
sal--
sanskrtip--
se--
sec--
sel--
sem--
sep--
ser--
sev--
sh--
sha--
shir--
shu--
si--
sig--
sik--
sikly--
siklyarip--
sl--
slo--
so--
soli--
sp--
spanyol--
spi--
stan--
sto--
stu--
su--
sub--
sucha--
sud--
sudov--
sufle--
swed--
t--
ta--
tal--
tar--
taw--
te--
tel--
ter--
th--
thu--
ti--
to--
tor--
tr--
tra--
tsin--
tu--
tur--
u--
uch--
uk--
ung--
up--
ur--
ush--
ut--
uzal--
uŋ--
v--
va--
vakyar--
vakyari--
val--
var--
vast--
ve--
vel--
ven--
ver--
vi--
vil--
vin--
vo--
vokal--
vor--
vu--
vur--
w--
wel--
wil--
wo--
wri--
x--
xa--
xamo--
xan--
xasar--
xor--
xu--
y--
ya--
yan--
yas--
ye--
yehu--
yelen--
yo--
yugos--
z--
za--
zhido--
zhude--
zhut--
zi--
zumavi--
ŋ--
--0
--07
--1
--2
--3
--4
--5
--53
--6
--61
--64
--69
--7
--8
--9
--93
--a
--ab
--abad
--ac
--ai
--ak
--ake
--ako
--al
--am
--an
--ana
--ar
--ara
--arde
--ardi
--ardia
--ardo
--ari
--as
--asa
--asko
--askro
--aspe
--aste
--at
--ate
--ation
--au
--av
--ay
--aya
--b
--ba
--ban
--bar
--bi
--bo
--c
--ca
--cal
--ce
--ces
--ch
--che
--ci
--cia
--ciye
--ck
--cko
--co
--ct
--cu
--d
--da
--de
--den
--di
--dia
--dili
--do
--doi
--dos
--doy
--ds
--dt
--du
--duni
--dus
--dyas
--dz
--e
--ea
--eaza
--ed
--ef
--ei
--el
--en
--endar
--enge
--engo
--engro
--ensa
--epen
--er
--eri
--ers
--es
--esa
--eske
--eski
--esko
--eskro
--estar
--eya
--f
--fa
--fi
--fiya
--g
--ga
--ge
--gh
--gi
--go
--gs
--gua
--h
--ha
--he
--hi
--ho
--ht
--hua
--i
--ia
--ial
--ic
--ie
--ii
--ik
--ikane
--ikani
--ikano
--il
--im
--imata
--imo
--in
--ina
--ine
--ing
--io
--ion
--ions
--ipa
--ipe
--ipen
--ipnaski
--ir
--irs
--is
--iso
--it
--iya
--iyako
--j
--ja
--je
--jiya
--jo
--k
--ka
--kane
--kanes
--kani
--kano
--kar
--ke
--kh
--ki
--kiri
--ko
--koro
--koy
--kro
--kto
--l
--la
--land
--ld
--le
--lem
--li
--lia
--lin
--liya
--lk
--ll
--lla
--llo
--lly
--lno
--lo
--lor
--lpe
--lu
--lul
--lum
--lurya
--ly
--lya
--m
--ma
--mata
--mbo
--me
--mento
--mesko
--mi
--mir
--miya
--mme
--mni
--mo
--mos
--mu
--mya
--n
--na
--nai
--nay
--nc
--nca
--nce
--nd
--nda
--nde
--ndo
--ndoi
--ndos
--ndoy
--ne
--nel
--nenge
--ner
--nes
--ng
--nge
--ngi
--ngo
--ngro
--ni
--nia
--nikani
--niya
--nk
--nko
--no
--ns
--nsa
--nsko
--nt
--nto
--nturya
--nurya
--ny
--nya
--o
--od
--ol
--olpe
--on
--ons
--or
--os
--oske
--oski
--osko
--p
--pa
--pe
--pen
--q
--que
--r
--ra
--ral
--ram
--rd
--rde
--rdo
--re
--rea
--red
--rel
--ren
--res
--ri
--rindoy
--rit
--riya
--rna
--rno
--ro
--rs
--rt
--ru
--rve
--ry
--rya
--s
--sa
--sche
--se
--sent
--ses
--sh
--si
--sia
--ska
--ske
--ski
--sko
--sm
--so
--son
--ss
--st
--sta
--ste
--stia
--sto
--t
--ta
--tan
--tar
--te
--ted
--ten
--tenge
--ter
--ters
--tes
--teti
--th
--ti
--tia
--ties
--tikane
--tikani
--tin
--tina
--tion
--tiv
--tive
--tiya
--to
--tori
--tory
--tos
--tra
--tre
--tri
--ts
--tsiya
--tte
--turya
--ty
--u
--ua
--uc
--ul
--um
--une
--uni
--uno
--up
--ura
--urya
--us
--ut
--utni
--utno
--v
--va
--vde
--vdi
--vdo
--vdya
--ve
--vel
--ven
--ver
--vi
--vic
--vipen
--vipnaske
--vipnaski
--vipnasko
--vne
--vurya
--w
--wi
--wn
--x
--xt
--y
--ya
--yake
--yaki
--yako
--yal
--yan
--yar
--yarde
--yarindoi
--yas
--yatar
--yav
--ye
--yn
--yo
--yol
--ys
--z
--za
--ze
--zi
--zime
--ziyake
--ŋ
