!
"
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
$
%
&
'
(
)
*
,
-
.
/
0
00
000
019
029
041
050
07
072
1
10
100
103
104
109
11
110
114
12
127
13
132
14
15
150
153
155
16
17
18
184
1845
185
1852
1864
187
1870
1876
1879
1889
1893
1894
1897
19
1900
1904
1906
1907
1911
1912
1913
1915
1918
1920
1921
1924
1928
1930
1931
1932
1933
1934
1935
1936
1937
1940
1941
1942
1943
1945
1947
1948
1949
195
1950
1951
1952
1953
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
21
22
223
23
24
243
25
250
26
27
270
28
29
3
30
31
312
32
33
339
34
38
383
4
40
400
41
414
419
42
421
45
46
48
49
5
50
53
55
6
60
640
646
650
651
68
686
7
72
761
79
8
805
813
84
850
88
9
930
947
978
989
99
:
;
=
?
[
]
_
a
aberta
abitibi
acamatcik
acamawsotc
accueil
acerim
aci
acicki
acikan
acit
acitc
acite
ackimaniwok
ackimaniwon
ackimineapi
aco
acotinikatew
actakaniwok
actakaniwoki
actakaniwon
actakinion
actakiniwok
actakiniwon
actan
actatc
actatcik
actaw
actawok
acte
actek
acteki
acterik
acteriw
actew
actewa
actotin
actualite
ade
administrateurs
adrien
affiche
afin
agathe
agne
ahasiw
ahiwiniw
aia
aiamihaniwok
aiamihaw
aiamihe
aiamihemikiwam
aiamihewin
aiamihewina
aiapew
aiarimotak
aiatcinaniwok
aiatcitc
aicaritci
aicatc
aicaw
aicikicikak
aicinakoki
aicinakon
aicinakono
aicinakositcik
aicinakosiw
aicinakosiwok
aicinikasoritci
aicinikatek
aicinikateki
aiciwitc
aidan
aieskositc
aimhikotc
aimihe
aimihewiniw
aimun
ainsi
aipinaniwok
aisparik
aisparinik
aisparitc
aisparitcik
aistakok
aistakoki
aitacikew
aitatc
aititosketc
aitotak
aitotakik
aitotam
aitotcikatek
ajouter
aka
akam
akamik
akamikitcikamik
akamitcikanik
akawir
aki
akikwa
akimaskw
akireca
akirecawok
akokatcic
akokek
akokerik
akokew
akokisikan
akokisikaniriw
akop
akopisonaniok
akopisonaniwon
akopisotc
akosi
akosikamikokw
akosikomikok
akosinaniwok
akosiritci
akositc
akositcik
akosiw
akosiwikamikok
akosiwikamikokw
akosiwin
akosiwiniw
akosiwokamikok
akoskasikaniwok
akota
akotaniwon
akotcik
akotcimakaniwiw
akotcorakanikaniwon
akotitakaniwon
akotitaw
akowir
akso
akwesasne
alain
alanis
alaska
albert
alberta
ale
alement
alexis
alfred
algonquin
alice
allemagne
aller
alma
ame
ametc
ametcik
amiskok
amiskw
amiskwa
amiskwan
amo
amos
an
anaha
anahawe
anaheriw
anahowe
anahwe
anaskaniwon
anawe
ancienne
and
andre
anehi
ange
angela
anglais
angleterre
angus
anhweriw
ani
anicinape
aniha
anihe
aniheriw
anihi
anihowe
anihwe
aniki
aniwe
anne
annette
annie
anohe
anohowe
anohwe
anotc
anoutc
anowe
anowotc
ans
ant
antoine
antoinette
antony
aou
apatak
apatan
apatanik
apatcitakaniwok
apatcitatc
apatcitatcik
apatcitaw
apatcitawok
apatisitc
apatisiw
apicacik
apicacin
apicacinik
apiciciritci
apicicitc
apicicitcik
apiciciw
apicikatew
apikocica
apin
apiritci
apita
apitak
apitan
apitc
apitcihakaniw
apitcihakaniwitc
apitcihatc
apitcihew
apitcik
apitcitakaniok
apitcitakaniwok
apitcitakaniwon
apitcitakiniwok
apitcitakiniwon
apitcitapanak
apitcitatc
apitcitatcik
apitcitaw
apitcitawok
apitisiriwa
apitisitc
apitisiw
apiw
apiwok
apowi
apwesitc
ar
arakaniwitc
arakaniwiw
arakapecakan
arakiniwitc
arakiniwiw
arapi
ard
aric
aricapik
arikapecakan
arikic
arikica
arimak
ariman
arimanik
arimaniw
arimatc
arimisiwiniw
arimomakaniwitc
arimomakaniwiw
arimomakiniwitc
arimomatc
arimomew
arimotak
arimotam
arimotcikatek
arimotcikatew
arimowetc
arimowetcik
arimowew
arimowewin
arimowewiniw
arimwetc
arimwetcik
arimwew
arimwewin
arimwewinik
arimwewiniw
arimwewok
aripi
armatc
armowewin
arotakan
arotc
arotcikotc
arowepinaniwok
art
arthur
article
articles
arts
as
asam
asama
asamatikwaniwon
asati
asekaniwon
ashevak
ashish
asian
asini
asinik
asinikan
asiniwa
asitatisitc
asitcaw
aska
askani
aski
askik
askikok
askikw
askiriw
asko
askowi
askwak
asperimowin
aspin
aspinikotc
assemble
assiniwi
association
assomption
at
ata
atamik
atamipekok
atamitowak
atamitwak
atampekok
atawaniwok
atawe
atawekamikocic
atawekamikw
atca
atcickatcik
atcictamakak
atcita
atcitcamoc
atcitcamoca
atehikatek
athanase
atikamekok
atikamekokw
atikamekoskak
atikamekw
atikamekwa
atikocic
atikw
atikwa
atimw
ation
atisokan
atisokana
atisokanicic
atisokanik
atisokaniriw
atisokaniw
atisokaniwok
atisokasotc
atisoke
atisoketc
atisoketcik
atisokew
atisokewin
atisokwakaniwitc
atisokwakaniwitcik
atita
atj
atos
atoskaniwok
atoskaniwon
atoskaniwonik
atoske
atoskectawatc
atosketc
atosketcik
atoskew
atoskewaketc
atoskewin
atoskewinik
atoskewiniw
atoskewok
atowaniwok
attikameks
atwaniwok
au
audette
aure
aut
autochtone
autochtones
autres
aux
avec
avez
avoir
avril
aw
awaca
awacak
awacamec
awaci
awacic
awacimec
awaciwiritci
awaciwitc
awacmec
awashish
awek
awesis
awesisa
awesisak
awesisik
awia
awik
awika
awikak
awiketc
awin
awiriw
awiriwa
awirwa
awocamec
awokan
awokaniwok
awoketcik
axstal
aylmer
b
baccalaure
bacon
baie
band
baptiste
barrage
basile
batiste
bay
be
bear
beauce
beaupre
beaux
bellemare
benoit
bernadette
bernard
berthierville
bien
biento
big
birote
black
blainville
bleue
boivin
bonaventure
boniface
boucher
bougoumou
bouton
braves
bre
brigitte
britannique
brome
brossard
broughton
brownsburg
bruno
bruxelles
c
ca
cadeau
cadeaux
cadre
cakitato
cakitoto
cako
cakotc
cakweciw
cal
calgary
canada
canadien
canadiens
canape
candidatures
caniapiscau
cap
capetciwotakanik
capwapitam
capwetcikotakanik
carey
carleton
carol
caroline
carte
cartes
cartier
catherine
cawemin
cawerimakaniwitc
cawonok
cbc
ce
ceckwat
cecoc
cecoca
cectokwapi
cehamo
cekotcimik
cenam
cenikatek
cenikatew
centre
cepokamo
ces
cesar
cette
cha
chachai
chaleurs
champlain
chandler
chantale
charles
chasse
chat
chatham
chef
chicoutimi
chisasibi
christian
christine
ci
cicikon
cicikw
cicip
cigwic
cikakw
cikinaniwok
cikokominan
cikopi
cikopia
cikopik
cikopiskak
cikopiwa
cikopiwitc
cikwic
cipicic
cipicik
ciwapinaniwok
ciwominan
ciwotakan
claire
clark
claude
cle
cliquez
cna
co
cockwataha
cocokwetc
cocotesi
code
colette
collaboration
colle
collection
colombie
com
comeau
comite
comment
commission
commons
compte
comte
concordia
concours
connaissance
conseil
constance
constant
contes
convention
coocoo
cook
coordonne
coria
coriariw
coriet
coronavirus
coupe
cours
court
covid
cowatc
cowemin
cre
cree
creek
cri
cris
crow
cta
culture
cultures
d
dam
damase
dame
daniel
dans
david
de
delima
demande
demandes
denis
denise
des
design
dessins
deux
devoir
diamond
diane
dictionnaire
diffe
digital
dit
dms
documentation
dollard
dominique
dorval
dossiers
droite
du
dube
dupuis
e
east
eastmain
eau
eauguay
eauvert
ec
echaquan
eci
ecinakok
ecinakonik
ecinakositc
eckwa
edmond
edmonton
edward
eeyou
ehe
eka
ekarecawok
eki
eko
ekoci
ekonetci
ekoni
ekosani
ekota
ekotca
ekotcani
ekote
elisabeth
elle
embre
emery
emikwan
emitcikoci
emitcikocic
emitcikocica
emitcikocicak
emitcikocici
emitcokocic
emitikocica
emitikociwi
emma
emtcikocic
emtcikocicak
en
ence
encyclope
enko
enkon
enkoweriw
enkweriw
enregistrements
ent
enta
entation
ente
entendre
entrevue
ents
ep
epa
epe
epitc
epomci
epowamici
epwamci
epwamici
epwamoci
er
erikam
ernest
erotc
erowek
eruoma
es
esko
espaces
est
estakok
estakonik
estelle
et
etacikean
etca
etcakwan
etci
etcipanik
etienne
euf
eustache
eva
ewi
exemple
exister
expe
expertise
extrait
f
facebook
fadden
faire
falls
famille
farnham
fe
femme
femmes
festival
film
first
flamand
fleuve
florent
fondation
fontaine
for
force
forestville
fort
foundation
foy
fr
franc
france
francis
francophone
g
ga
gabriel
gagnants
gala
gaspe
ge
genevie
george
georges
gespeg
ghislain
gill
gilles
gmaq
granby
grand
grande
grands
groupe
groupes
guanish
guy
gwillimbury
gwitchin
h
ha
habib
halifax
hamilton
haquan
harry
hart
haut
hawkins
he
henni
henri
henriette
herold
high
hills
hine
histoire
ho
hockey
house
http
https
hudson
humanities
hunter
hydrique
i
ia
ial
ic
ica
icakopan
icakoponen
icamakan
ican
icanano
icaniwok
icapan
icaritci
icatc
icatcik
icaw
icawok
ici
iciepasiritci
icihotc
icihowin
icikicikak
icinakok
icinakoki
icinakon
icinakonik
icinakoniw
icinakosiritci
icinakositc
icinakositcik
icinakosiw
icinakosiwok
icinikaso
icinikasokopon
icinikasopan
icinikasorikopon
icinikasoritci
icinikasoriwa
icinikasortci
icinikasotc
icinikasotcik
icinikasowok
icinikatak
icinikatakaniw
icinikatakaniwiritci
icinikatakaniwitc
icinikatakaniwitcik
icinikatakaniwiw
icinikatakaniwok
icinikatakiniw
icinikatakiniwitc
icinikatakiniwiw
icinikatamok
icinikatatcik
icinikatcikatek
icinikatcikateki
icinikatcikatepan
icinikatcikaterik
icinikatcikateriw
icinikatcikatew
icinikatek
icinikatepan
icinikaterik
icinikateriw
icinikatew
icinikatimok
icinkasoriwa
icinkasotc
icinkatakaniwitc
icinkatakiniwitc
icinkatakiniwok
icinkatcikatek
icinkatcikatew
icinkatek
icinkatew
icipekahikan
icitatcik
icitaw
iciwepak
iciwepanik
iciwepisitc
ickipitatanatikokaniwon
ickote
ickoteapi
ickotek
ickoterew
ickoteriw
ickwa
ickwaparik
ickwatek
ickwatem
ickwatemiriw
ickwaterik
ickwateriw
ickweca
ickwecak
ickwecic
ickweciwiritci
ickweciwitc
icpimik
ie
ien
il
ile
illustrer
ils
images
ime
imi
in
ina
inald
inde
indian
indien
indienne
indiens
indigenous
ine
inlet
innu
innus
institute
inuit
ion
iphanie
ique
irakonike
irakonikewiniw
irapatak
irapatcitatc
irapatcitcikan
irapatcitcikaniw
irapitak
irapitcitcakan
irapitcitcikan
irapitisitc
irapitisiw
ire
irik
irikik
irin
irinacit
irinatiko
irinatikw
irinatikwapo
irini
irinicak
irinikotc
iriniokw
iriniskak
iriniw
iriniwa
iriniwiritci
iriniwitc
iriniwiw
iriniwok
iriniwokw
irlande
iroquois
is
isabeth
isai
isaie
isbn
iscamingue
isidore
ision
iskwak
iskwarik
iskwatowitc
iskwecic
iskweitc
iskweiw
iskwejic
iskwew
iskwewa
iskwewiriwa
iskwewitc
iskwewiw
iskwewok
iskwewokw
island
isparik
isparin
isparinik
ispariniw
isparitc
isparitcik
ispariw
ispokok
ispokon
israel
issa
it
ita
itactek
itakaniw
itakaniwiw
itakaniwok
itakinikopan
itakiniwitc
itakopan
itanion
itaniwok
itaniwon
itapikopon
itapinaniwok
itapitc
itasinahiketc
itasinahikewin
itat
itatc
itatcihitisoritci
itatcik
itatikaw
itatisitc
itatisitcik
itaw
itci
ite
iteker
itekera
itekopan
itekopon
itemakak
itemakan
itemikak
itemikan
itemikaniw
itemkan
itepanak
iterimew
iteritak
iteritakositc
iteritam
iteritci
iteriwa
itertak
itertam
ites
itetc
itetcik
itew
itewakopan
itewin
itewiniw
itewok
itewokw
iti
itikera
itikititc
itiko
itikokopan
itikotc
ition
ititin
ititoskaniwok
ititosketc
ititoskew
itoniok
itonion
itoniwok
itoniwon
itotisketc
itotiskew
itotiskewin
its
itwaniwok
itwaniwon
ivan
izabeth
j
jacob
jacqueline
jacques
james
jane
janvier
je
jean
jeannine
jemmy
jeunes
jeunesse
jimmy
joey
john
johnson
joliette
jos
jose
joseph
journal
joyce
jpg
judith
juillet
juin
julie
junior
jusqu
justice
justin
k
ka
kaci
kackihatc
kackihew
kackiho
kackitaian
kackitapan
kackitaritci
kackitatc
kackitatcik
kackitaw
kackitawok
kahnawake
kaie
kakakew
kakatcarakocic
kaketin
kaki
kakickapiskakamak
kakike
kakitaweritak
kakone
kakw
kamicta
kamista
kanape
kanata
kanatak
kanawapamew
kanawapatamokw
kanawerimew
kanaweritak
kaneiw
kanesatake
kanewiw
kantiak
kape
kapecinaniwok
kapi
karowa
kartoc
kashtin
kasirin
kasitcitcaniwok
kaskeritak
kaskeritakik
kaskeritakon
kaskeritakosiw
kaskeritam
kaskeritcikatek
kaskeriten
kaskina
kaskinohamasotc
kaskinohamatokamikok
kaskinohomasotc
kaskinomatokomikok
kata
katca
kateri
katetcik
katino
katolik
kawawachikamach
kawi
kawisitc
ke
kebek
keci
kecin
kecko
kecpin
kek
kekat
kekekw
keki
kekir
kekocic
kekocica
kekociciriw
kekocicriw
kekociriw
kekora
kekorakeki
kekotc
kekwan
kekwariw
kekwcic
kena
kenin
kenojuak
kenositc
kent
kepek
kepitc
ketca
ketcinatc
kete
ketin
kewir
kewirawaw
kewirawow
kewirow
kewirowaw
kewirowow
ki
kiackoriw
kiackw
kiapatc
kicakamitek
kicakimitek
kicapiskisikan
kicapiskisikanik
kicatc
kice
kiceatisiritci
kiceatisitc
kiceatisitcik
kicemos
kicepa
kicepawok
kicepowacik
kicepwacik
kici
kiciatisitc
kiciatisitcik
kicik
kicika
kicikak
kicikarik
kicikaw
kiciparik
kicitek
kiciterik
kicitew
kiciwasiw
kickapiskarik
kickipotcikeparik
kicko
kickwa
kicpin
kictapatak
kictapatan
kictapeitc
kictapewite
kictapitak
kictapitan
kictapitisiw
kictaw
kicteritak
kicteritakok
kicteritakositc
kicteritakosiw
kicteritamowin
kictes
kika
kiketc
kimikiwam
kimiwok
kimiwon
kimiwonik
kimocomino
kimocominok
kimocominook
kimocominowok
kimosapitc
kimotc
kimotci
kimotitc
kinec
kinecic
kinehirowimowinino
kinepikw
kinepokok
kini
kinoce
kinocew
kinokepitcikan
kinokepitcikanik
kinokew
kinopekisiw
kinoskon
kinoskosiw
kinowapitamokw
kinowapitcikatek
kinowariw
kinowaskosiw
kinowec
kipa
kipahikan
kipahikanak
kipahikatew
kipaw
kipe
kipecinaniwok
kipecitcik
kipitanak
kir
kiraka
kirakisiw
kirano
kirawe
kircike
kirctam
kirika
kirike
kirikik
kiripi
kiripin
kirka
kirowe
kisinak
kisinarik
kisinariw
kisinaw
kisisikatek
kisisipatakaniwok
kisisotc
kisisowakaniwitc
kiskerimakaniwitc
kiskerimakaniwiw
kiskerimatcik
kiskerimew
kiskerimikotc
kiskerimitisotc
kiskeritak
kiskeritakik
kiskeritakok
kiskeritakon
kiskeritakositc
kiskeritakositcik
kiskeritakosiw
kiskeritakosiwok
kiskeritam
kiskeritamaritci
kiskeritamok
kiskeritamoritci
kiskeritamowin
kiskeritcikatek
kiskeritcikatew
kiskinihomato
kiskinohamakanak
kiskinohamakaniwitcik
kiskinohamake
kiskinohamaketc
kiskinohamakew
kiskinohamakewin
kiskinohamakewinik
kiskinohamakewiniw
kiskinohamako
kiskinohamakotc
kiskinohamaso
kiskinohamasotc
kiskinohamasotcik
kiskinohamasowokw
kiskinohamatawkamikok
kiskinohamatawkamikw
kiskinohamatawkomikoriw
kiskinohamatokamikok
kiskinohamatokamikw
kiskinohamatokamikwa
kiskinohamatowikamikok
kiskinohamatowikamikw
kiskinohamatowkamikw
kiskinohamowakaniwitcik
kiskinohamowakaniwiwok
kiskinohamowatc
kiskinohomake
kiskinohomaketcik
kiskinohomakewinik
kiskinohomakewiniw
kiskinohomako
kiskinohomaso
kiskinohomasotc
kiskinohomatokamikok
kiskinohomowatc
kispakak
kispiwatak
kispiwatakik
kispiwatam
kispiwatcikatek
kit
kita
kitaki
kitaskinak
kitaskino
kitca
kitci
kitcikamik
kitciki
kitciko
kitciparik
kitciparin
kitciparitc
kitcitwa
kitciwe
kitigan
kitikan
kitikanik
kitikaniok
kitikaniw
kitikaniwok
kitikaniwon
kitiketcik
kito
kitoriw
kitotakan
kitotakanik
kitotakaniw
kitotakaniwok
kitotc
kiwe
kiwetcik
kiwetinisiw
kiwetino
kiwetinok
kiwetinokw
kiwetnok
kiwetonok
kiwew
kiwewok
km
ko
koctatikonik
koctatikoniw
kokoc
kokom
kokominac
kokominacak
kokomino
kokotce
kokotcewa
kon
konakisiritci
konakisitc
konik
konikisiritci
koniwok
konkerinitc
konrad
korowe
koski
kotak
kotakahik
kotakeriw
kotakihi
kotakihik
kotakik
kotawino
kotc
kotci
kotcikotc
kotcitatc
kotcitaw
kotcitawok
kotik
kotikhi
kotikhik
kotikihik
kotonitatc
kotowanik
kotowew
kowiskw
krika
kris
kuujjuaq
kwei
kwekahakew
kweskite
kwetcitatc
l
la
labrador
lac
lachute
lake
lanaudie
language
langue
langues
laura
laurent
laurentides
laval
le
lebel
legault
leipzig
leme
les
leur
levis
lexique
lhjmq
lien
lieu
life
ligne
ligue
linguiste
lisatrice
liste
lnh
localisation
logo
loi
lorette
loretteville
lorraine
lors
lorsque
louis
louisa
louise
louiseville
loup
loye
luc
lucie
lucien
m
ma
macamekos
mackawisiw
mackiki
mackikiapo
mackikiaporiw
mackikiatikw
mackikiatikwa
mackikirinikwecic
mackikiriniwa
mackikiriw
mackikiwiw
mackoci
mackociriw
mackotik
mackowak
mackowisitc
mackowisiw
madeleine
madenen
maggie
mah
mahikan
mahikana
mai
maintenant
mais
majuscule
maka
makate
makatesiw
makatewak
makatewariw
makatewaw
makatewisitc
makatewisiw
maker
makockatcitaw
makomikotc
makona
makonatc
makonikotc
makonikotcik
makue
male
maliotenam
mamacic
mamik
mamitcitc
mamitoneritak
mamo
mamowinitotcik
manactakana
manawan
manawani
manawanik
manawaniriniwa
manawaniriniwok
mani
manikaniwok
maniketc
manin
maninikatek
manitaniwon
manito
manitoba
maniwaki
manouane
mantcoc
mantcoca
mantcocak
mantokaso
mantokasohok
maratak
maratanik
marc
marcel
marguerite
mari
marie
mariette
marotc
mars
martha
marthe
mary
mashteuiatsh
masinactetcitcikan
masinactetcitcikaniciriw
masinactetcitcikanik
masinactetcitcikaniw
masinactetcitcikaniwok
masinahak
masinaham
masinahikan
masinahikana
masinahikanatikw
masinahikanik
masinahikaniw
masinahike
masinahiketc
masinahiketcik
masinahikew
masinahotisotc
masinasotc
masinasowiniw
masinatek
masinawapiskisinahikan
masinihikan
masinihikaniw
maskinoce
maskisin
masko
maskomi
maskomik
maskowa
maskwa
maskwaniwon
matakami
matakan
matana
matanak
matanarik
matawak
matawaw
matawisitc
matca
matcaritci
matcataw
matcatc
matcatcik
matcaw
matcawok
matce
matceatisitc
matcekatek
matceketc
matcekiritci
matcekitc
matcekiw
matceparik
matceparinik
matceretc
matcewrikotc
matci
matcihitisotc
matcike
maticowe
matikatc
matimekosh
matisiritci
matisitc
matisitcik
matisiw
matisiwin
matisiwok
matok
mattawa
maurice
mauricie
mawotci
mawotcihakaniwitc
mawotcihew
mawotcihitonaniwok
mawotcitakaniwon
mawtci
maxime
mcgill
mckenzie
me
meckotcita
meka
mekatekorew
mekatekorewa
mekatewokorew
mekowata
mekwa
mekwat
mekwata
mekwatc
memacic
membre
mequesh
mer
meskanak
meskanariw
meskanaw
meskano
metapeckeka
metapeckekak
metaperotin
metowakaniwok
metowaketc
metowan
metowanikana
metowanionik
metowaniw
metowaniwok
metowemew
metowetc
metowetcik
metowew
metowewinik
metowewok
mew
mexique
mi
mia
mianscum
micak
micaki
micarik
micariw
micaw
mice
micer
michael
michel
mici
micikitiriwa
micikititc
micikititcik
micikitiw
mickaniwok
mickatc
mickekok
mickekwatikw
mickwarik
mickwariw
micta
mictahi
mictcikociriw
mictiko
mictikocik
mictikok
mictikoke
mictikokw
mictikoriw
mictikowa
mictikowok
mictikowon
mictikw
mictikwa
midget
mihatc
mihew
mihitisotc
mikatesiw
mikiamiriw
mikinakw
mikisiw
mikisiwa
mikiwam
mikiwama
mikiwamicicik
mikiwamik
mikiwamiriw
mikiwamiskak
miko
mikocawisiw
mikociw
mikomin
mikominan
mikomini
mikon
mikona
mikonoweciw
mikoriw
mikositc
mikosiw
mikosiwok
mikwaw
mikwetc
mills
mina
minahakaniwiw
minahikw
minatc
minatcitakaniwon
minawa
minawatc
mingan
minic
miniciriw
minictikoriw
minictikwapiskok
minikwaniwok
minikwaniwon
minikwetc
minikwew
minoc
minocak
minowatc
minwatc
miparik
miparinik
mipatatc
mirakaniwitc
mirakaniwiw
mirakositc
mirapakon
miratc
miremakak
miremikanik
mirerimo
mireritak
mireritakon
mireritam
mireritamok
mireriten
miretc
miretcik
mirew
miriin
mirik
mirikosi
miro
mirocin
mirocinik
mirokak
mirokaw
mirokisitc
mirokitc
mirokiw
mirokiwin
mirokoposiw
miromakosiw
miroparik
miroparin
miroparinik
miroparitc
mirosiriwa
mirositc
mirosiw
miroskamik
miroskamin
miroskaminik
mirotakonik
mirotakoniw
mirotakosiw
mirowacik
mirowacin
mirowacinik
mirowaciniw
mirowapitan
mirowapitisiw
mirwacin
misawatc
misinaniwok
misinhikaniw
misiwe
misiwkiwamik
miska
miskak
miskatek
miskomik
misotc
misowatc
misowe
mistahimaskwa
mistissini
miswatc
mita
mitana
mitapetik
mitatc
mitato
mitaw
mitcakamik
mitcek
mitceki
mitcen
mitcenik
mitceniw
mitceno
mitcet
mitcetaw
mitcetc
mitcetinaniwon
mitcetiok
mitcetipanak
mitcetiritci
mitcetiriwa
mitcetitc
mitcetitcik
mitcetiw
mitcetiwok
mitcetiwokw
mitceto
mitcetowek
mitcetwaw
mitci
mitcik
mitcikawin
mitcim
mitcima
mitcimik
mitcimiriw
mitcin
mitcinaniwok
mitcinaniwon
mitcinatwe
mitciritci
mitciso
mitcisonaniwok
mitcisonaniwokw
mitcisotc
mitcisotcik
mitcitcik
mitciw
mitciwok
mite
miti
mitik
mitina
mitowi
mitwi
moar
mobile
mocak
moci
mockinam
mockinikatek
mode
mohakw
mohawk
moi
mokockatcitatc
mokockatisitc
mokoman
mokotakan
mollen
monde
monsieur
mont
montagnais
montagnes
montmagny
montre
monts
more
moriak
morin
mos
mosa
mosowan
mot
motaniwok
motc
motci
motcik
motetc
mowakaniwitc
mowakaniwiw
mowakiniwitc
mowakiniwiw
mowatc
mowatcik
mowew
mowewok
myre
n
na
nac
naha
nahacowetc
nahiparin
nahwe
nakapehanok
nakapehonok
nakota
nakowe
nakowi
nakwakan
nakwe
nakwi
nama
namecica
namekos
namekosa
namekosi
namepar
names
namesa
namesak
naminas
naminasiriw
nanakatcitatc
nanakatcitatcik
nanakatcitaw
nanakatisitc
nanake
nanakitcihatc
nanakitcitaw
nanikotana
nanikotin
nanikotina
nanipowitc
nanto
nantonak
napanew
nape
napewitc
napikwan
napitc
naskakotc
naskapi
naskapis
nass
nastasia
nata
natapictawakaniwitcik
natarapaniwon
natasha
natci
natcipictakewinik
nation
national
nationale
nations
native
natoswaniwon
natowi
natowirewaniwon
natwi
ncwaso
nda
nde
ne
neashit
nehe
neheriw
nehi
nehiro
nehiromo
nehiromonaniok
nehiromotc
nehiromotcik
nehiromowin
nehiromowiniw
nehirosiwa
nehirosiwok
nehirosiwokw
nehirowi
nehirowimowin
nehirowisi
nehirowisik
nehirowisikw
nehirowisiok
nehirowisiskak
nehirowisitcik
nehirowisiw
nehirowisiwa
nehirowisiwok
nehirowisiwokw
nehirowiskak
nehirowiskwew
neki
nemaska
nemitana
nequado
neriw
neriwisiok
nespitc
nespitci
nespitowinak
neta
nete
new
newashish
newaw
newiriwa
ni
niagara
niapitc
niaran
niaraniriwa
niarano
niarino
niciriwa
nicitana
nicitcik
nicitina
niciwok
niciwonatcitakaniwoki
niciwonatcitakaniwon
nico
nicolet
nicowaso
nicowaw
nicowitcikatek
nictam
nictana
nictes
nictiriwa
nicto
nictowaw
nictowek
nictowitc
nicw
nicwa
nicwaso
nicwaw
nicwo
nihe
niheriw
nihi
nihiparik
nika
nikamo
nikamoritci
nikamotc
nikamotcik
nikamowin
nikamowiniw
nikan
nikani
nikanik
nikanipitc
nikanipiw
nikaniw
nikapehonok
nikapewnok
nikatak
nikear
niki
nikickowatc
nikickowew
nikikw
nikiska
nikohakiniw
nikon
nikotc
nikotin
nikotowaso
nikotwaso
nikotwatciriwa
nimicomec
niminaniwok
nimocom
nin
ninan
ninio
nipa
nipahakaniwitc
nipahatc
nipahatcik
nipahikotc
nipakitok
nipan
nipaniwok
nipara
niparitci
nipatatc
nipatc
nipatcik
nipaw
nipawok
nipewan
nipi
nipic
nipica
nipicapo
nipiciriw
nipiciwitc
nipicke
nipik
nipin
nipinatcac
nipinik
nipinowa
nipira
nipiriw
nipiwok
nipo
niporitci
niporiwa
nipotc
nipowiritci
nipowitc
nipowitcik
nipra
niquay
nirctam
nisakitan
nisga
nisistak
nisistam
nisitotakon
niska
nit
nita
nitacikan
nitaskinan
nitata
nitawakitc
nitawikik
nitawikin
nitawikiritci
nitawikitc
nitawikiw
nitawkiritci
nitawkitc
nitawkiw
nitawokik
nitawokin
nitawokinik
nitawokino
nitawokiritci
nitawokiriwa
nitawokitc
nitawokitcik
nitawokiw
nitc
nitcanicak
nite
nitehik
nitokiw
nitowakitc
nitowakiw
nitowkitc
nitwakiw
no
noce
noceskoriw
nocewitc
nohowe
nohwe
noko
nokok
nokon
nokonik
nokonikopon
nokoniw
nokositc
nokositcik
nokosiw
nokosiwok
nom
noranda
norbert
nord
north
nos
nosinetakaniwokw
nosinetakaniwonik
nosinetatc
nosinetaw
nota
notawi
notawinan
notc
notci
notcihimiskwaniwon
notcimi
notcimik
notcimiw
notcinaniwok
notcinaniwon
notepariritci
noteparitcik
notre
nous
nouveau
nouvel
nouvelle
nouvelliste
nrowi
ns
nta
nte
nti
ntoho
ntohotc
ntohotcik
ntokihitisohok
ntokohiewinik
ntokohotc
ntoparinaniwok
ntoparitc
ntotcikatek
ntowapamiko
ntowatc
ntoweritak
ntoweritakik
ntoweritam
ntoweritaman
nunavut
nutashkuan
o
obligatoire
obomsawin
ocakai
ocakak
ocaki
ocamec
ocawackaw
ocawackositc
ocawackosiw
ocawicicitc
ocawiciciw
ociceca
ocihakaniwiritci
ocihakaniwitc
ocihakaniwiw
ocihakinitc
ocihakiniwitc
ocihatc
ocihatcik
ocihew
ocikohotc
ocima
ocimo
ocimotc
ocitakaniok
ocitakaniokw
ocitakanionik
ocitakaniwok
ocitakaniwoki
ocitakaniwon
ocitakaniwonik
ocitakiniok
ocitakiniwok
ocitakiniwon
ocitakiniwonik
ocitan
ocitaniok
ocitaniwok
ocitaritci
ocitatc
ocitatcik
ocitaw
ocitawok
ocitikwaniwak
ockacia
ocki
ockicikok
ockicikw
ockinikicic
ockinikicica
ockinikiw
ockinikiwa
ockinikiwok
ocockweto
ocokan
ocokanik
ocokonik
ocpimik
octesa
octikwan
octikwanik
octikwaniw
octobre
octotak
odanak
ode
of
office
ohe
ohomisiw
ohomisiwa
ohomsiwa
ohowe
ohwe
ohweriw
ois
oise
okaca
okacic
okaia
okanagan
okaromitc
okawi
okawia
okawinan
okawiwa
oke
okice
okima
okimaciwinik
okimaciwitc
okimaciwiw
okimahitc
okimairiwa
okimakaniok
okimakaniokw
okimakaniwok
okimakaniwon
okimakatakaniwiw
okimaketcik
okimakwew
okimaw
okimawa
okimawinak
okimawinik
okimawiritci
okimawiriwa
okimawitc
okimawitcik
okimawiw
okimawok
okimawokw
okitc
okitci
okititin
okoma
okomesa
okosa
okosiwawa
okot
okotakan
okowak
okowimesa
okwimesa
ole
oma
omasinahikan
omasinahikanik
omicapinan
omicomeca
omiki
omikitc
omikiwam
omikiwamik
omikonima
omikonimik
omikw
omisa
omisitak
omisitanak
omismawitc
omitoneritcikan
omocoma
on
onahakicim
onahakicima
onakitik
onapem
onapema
onapemiw
onawis
one
onf
onihatc
onihewokw
onihikaniwon
onikam
onikamik
onikamowin
onikatitin
onikihikowa
onikihikowawa
onikihikwa
onimiski
onimiskickoteapi
onimiskiskak
onimiskiw
onimiskiwa
onipim
onique
onitatcik
onitcanica
onitcaniciriw
onitcanicitc
onitcaniciwaw
onitcaniciwawa
onitcaniciwow
onitcaniciwowa
onitcaniwa
onitik
onitinik
onondaga
onoskwatikw
onotc
ont
ontario
oowe
opanik
open
opiawiw
opictikweak
opictikweiak
opimatisiwin
opimatisiwinik
opimatisiwiniwak
opimatisiwiniwaw
opimera
opimetak
opisikan
opisimoma
opitciwan
opitciwanik
opitciwonok
opiwi
opohotc
opwamik
or
orakan
orakanik
orakeskw
orakeskwa
orakonike
orakonikewin
orakonikewiniw
orale
ordre
oreritak
oreritam
oreritcikatek
org
organise
orina
orle
orowinaniwok
orowiparik
orowiparinik
orowitamik
orowitc
orowitimik
orowiw
osam
osami
osawarik
osawaw
osawisitc
osawisiw
osekwaniwon
osikatek
osikatew
osima
osimiwawa
osit
ositaskoriw
ositaskw
ositinak
oskan
oskanik
oskat
oskatik
oskatinak
oski
oskisk
osko
oskon
oskonik
oso
osok
ospiskon
ospiskonik
ospitoninak
osse
ot
ota
otacikan
otacikaniw
otactamikok
otactimikok
otactimikw
otahi
otaia
otakaci
otakikoma
otakikomitc
otakocik
otakocinik
otakosiwin
otakweto
otakwetosima
otamiro
otamironaniwok
otamiroritci
otamiroriwa
otamirotakaniwok
otamirotakaniwon
otamirotakaniwonik
otamirotatc
otamirotatcik
otamirotaw
otamirotc
otamirotcik
otamirowakaniwok
otamirowin
otamirowina
otamirowinik
otamirowiniw
otamirowok
otananik
otanisa
otanisiwaw
otanisiwawa
otapan
otapanik
otapaniw
otapaniwon
otapi
otapinak
otapinakik
otapinatc
otapinawso
otapinikatek
otarimowewin
otarimowewiniwaw
otasinakek
otaski
otaskik
otaskitc
otaskiwak
otaskiwaw
otaskiwow
otasnakek
otatakon
otatama
otatcihitisotc
otatcihitisotcik
otatisokan
otatokon
otawak
otawi
otawia
otawinan
otawiwa
otcepikiwitc
otci
otcickica
otciman
otciparik
otciparin
otciparinik
otciparitc
otcipariw
otcipirik
otciritci
otciriwa
otcirowek
otcirowemakana
otcirowemakina
otcita
otcitakotc
otcitc
otcitci
otcitcica
otcitcik
otcitcinak
otciw
otciwiw
otcockw
otcotcoma
ote
otehi
otehik
otehimin
otehiminan
otehimini
otek
otekirepima
otena
otenak
otenam
otenamik
otenariw
otenaw
otenawa
otenawok
oteno
otenowa
oterni
otikona
otinak
otinakiniwiw
otinam
otinikatek
otinikatew
otipatcimowin
otirinima
otirisowin
otiskwema
otitakotc
otitikotc
otitiman
otitoskewin
otokai
oton
otonik
otosa
ototetc
ototew
ototewok
ototokon
ototokwakan
ottawa
ou
ouest
ouje
our
outaouais
ouvert
ouverture
owe
owec
owectciketcik
owen
oweriw
owiaw
owitcicana
oxford
p
pa
pacitc
packew
pacta
pactek
pactone
pactonew
pactonewa
page
pages
paix
pakahakwan
pakahakwana
pakahanik
pakan
pakanicic
pakekaneskisiniw
pakekin
pakekina
pakekiniapiriw
pakicicitc
pakicik
pakiciniritci
pakicinitc
pakiciw
pakitahwaniwon
pakitik
pakitinak
pakitinik
pakitinikatek
pakitohaniwok
pako
pakoserimowiniw
pakotci
pakwe
pakwecikan
pakwehapotew
pamatisitc
pamatisitcik
pamatisiw
pamicikopikepitcikanik
pamikicikwepitcikanik
pamipatatc
pamitcitc
pananis
papaskiw
papawapikepitcikaniw
papeikw
papitoc
papokosinaso
par
parame
parry
participants
participation
participez
pas
pascal
pasikatek
paskisikan
pasotc
pasowakaniwiw
passe
patak
patam
patama
patcisikwa
patoc
patrick
paul
paule
pauline
pawictikw
pe
pecitcik
peciwamatcik
pecocik
pecotcic
pecotcik
pecotik
pectcik
pehew
peiko
peikociriwa
peikon
peikonok
peikw
peikwa
peikwakamik
peikwaw
pekatc
pekon
pekonok
pekwakamik
pekwakimik
pekwaw
pemacic
pemantcic
pematcic
penta
perce
perrot
perth
pessamit
petak
petakok
petakon
petakoniw
petakositc
petakosiw
petam
petaw
petcikatek
petcimotew
peten
petiquay
petowakaniwitcik
petowatc
petowaw
petowew
peut
philippe
philome
photo
photographique
photos
picard
pici
picicikw
piciw
pictewakamik
pie
pieds
pien
pierre
pikisikan
pikitik
pikiw
pikiwa
pikogan
pikokw
pikototokwaniwon
pimatisikopon
pimatisinaniwok
pimatisiritci
pimatisirtci
pimatisitc
pimatisitcik
pimatisiw
pimatisiwin
pimatisiwinik
pimatisiwiniw
pimatisiwok
pimoteian
pimotetc
pimotew
pinaskin
pinawetc
pinecic
pineshish
pinesotc
pipok
pipon
pipona
piponesikopon
piponesipan
piponesitc
piponesiw
piponicitc
piponiciw
piponik
piponikak
piponikarik
piponike
piponkak
piponkarik
pireca
pirecic
pirecica
pirecicak
piresiw
piresiwok
pirew
pirewa
pirewok
pisiko
pisim
pisimok
pisimw
pisimwa
pisimwok
piskareparinik
piskatek
piskatew
pitahak
pitakamik
pitaketc
pitaketcik
pitakew
pitakiepohatc
pitama
pitc
pitcerak
pitci
pitcikwi
pitcipipok
pitcipipon
pitciw
pitiketc
pitiketcik
pitikew
pitoc
pitokew
pittikwi
piwapiskok
piwapiskw
place
plaines
plateformes
plessisville
plus
point
pointe
ponapaniwon
poni
ponimatisitc
ponipimatisitc
ponipimatisiw
ponitaw
pontaw
port
portneuf
positc
posiw
posiwok
pot
pour
powakan
prairie
prairies
pre
premie
prenant
presse
presses
price
principe
prix
projet
projets
pwactikw
q
qu
que
quebec
quel
qui
quitich
quitish
quoquochi
r
radio
rage
rareak
rareiak
rarewak
raymond
re
reine
rekak
rekaw
reko
rencontre
rendez
rene
repentigny
replacer
repre
reretc
ric
richard
richelieu
richmond
rier
rikarot
rikasimon
rikasimonik
rikik
rikwaskatakaniwitc
rikwato
rimouski
ririkitcitcan
riskipek
riskipew
riskipotakaniwono
riskipotek
rita
ritat
river
rivez
rivie
riw
robbie
robertson
roberval
roch
rochon
rock
roger
romaine
rose
rotc
rotik
rotinik
rouge
rouyn
royal
s
sa
sable
saguenay
saint
sainte
saints
sakahikan
sakasiketc
sakatakana
sakay
sakhikanik
sakhikinik
sakihakik
sakihakiniwiw
sakihatc
sakihatcik
sakihew
sakihiewin
sakihikakamaw
sakihikan
sakihikana
sakihikanik
sakihikaniw
sakihikinik
sakihitin
sakihiwetc
sakitatc
sakitatcik
sakitaw
sakitawok
sakotc
salomon
samian
samuel
sani
saniwitc
sans
sante
saskatchewan
sault
schefferville
scholarship
science
sciences
scott
se
secondaire
seigneurie
sekisiw
seni
sepier
sept
septembre
sera
seront
serviront
ses
shawinigan
shelburne
sherbrooke
si
sidney
sikahatasotc
sikaret
sikinikatew
sikok
sikon
sikonik
sime
simon
simone
sioui
sioux
sipi
sipia
sipik
sipiriw
sisipaskot
siskapatinikatek
siskapatinikatew
site
six
skat
social
soigne
soka
sokak
sokarik
sokisitc
sokispon
son
sonores
sont
sorel
sort
sosan
sosep
soter
sou
sound
source
sous
south
spe
squamish
st
stanley
ste
steve
stoneys
summer
sur
sutton
suwet
suzanne
swan
sylvestre
t
ta
tabwe
taci
tacikak
tacikam
tacikan
tacikaniok
tacikanionik
tacikaniwok
tacikatek
tacikatew
tacikein
tacikekopan
tacikematc
tacikematcik
tacikemew
tacikepan
tacikepanak
tacikeritci
tacikeriwa
tacikertci
taciketc
taciketcik
tacikew
tacikewakopon
tacikewakoponen
tacikewaspan
tacikewin
tacikewok
tacikewokw
tacinaniwok
taciritci
taciriwa
tacitcik
tacitikenak
taciwakopan
taciwakopon
taciwok
taciwokw
tahltan
taiaiake
takaiak
takamekw
takapikenikan
takapikenikaniw
takickako
takikamik
takinak
takocik
takocin
takocinitc
takocinitcik
takocinok
takociparik
takocnitcik
takok
takoki
takon
takonatc
takonik
takonikopan
takonikotc
takonipan
takoniw
takono
takonopan
takwakik
takwakin
takwakinik
tamckotc
tan
tante
tapacic
tapahikan
tapez
tapickotc
tapiskwan
tapit
tapowe
tapwatcikaniw
tapwatcike
tapwe
tapwetak
tarasak
tarew
tariaw
tarikopan
taritci
tariwa
tata
tatak
tataw
tatc
tatcik
tatiki
tatiniw
tatino
tato
tatokanikisitc
tatokonakisitc
tatopiponesipan
tatopiponesitc
tatopiponesiw
tatopiponikak
tatopiponikarik
tatopiponkarik
tatoponikak
taw
tawok
tawokw
tc
tca
tcaki
tcani
tcatcer
tci
tciman
tcimanicic
tcimanik
tcimaniriw
tcimaniw
tcimatakaniwok
tcintcire
tcipa
tcipaikamikok
tcipakowaniwok
tcipakwakaniwok
tcipakwan
tcipakwaniwok
tcipaw
tcipe
tcirowematc
tcitcatci
tcotco
tcotcocanapo
tcotcocimite
te
tecikotc
tekaci
tekakwitha
tekarep
tekci
tekera
tekici
tekirep
tekirepicica
teperitciketc
tepirak
tepwatikotc
terak
terre
terrebonne
terres
territoire
tesinikaniw
tesinike
tesiniketc
test
tetawitc
tetci
tetipiwakan
tetisinahikan
tewehikan
tewehikana
text
th
the
thecanadianencyclopedia
thomas
thunder
timmins
tion
tipahikan
tipahikaneaw
tipahikanicic
tipahikatek
tipahirotinan
tipaskonikewinik
tipatcimo
tipatcimomakak
tipatcimonaniwok
tipatcimotc
tipatcimowin
tiperitak
tiperitakik
tiperitakok
tiperitam
tipertam
tipi
tipickotc
tipirawe
tipirowe
tipiskak
tipiskarik
tipiskaw
tipiski
tipisko
tire
tiripana
titak
titam
tite
titoponesitc
to
tohetc
tokok
tokon
tom
tootoo
toponymie
toponymiques
toronto
totak
totakik
totakotc
totam
totaman
totamok
totamoritci
totcikatek
totcikaterik
totcikatew
totowakaniwitc
totowakaniwitcik
totowakaniwiw
totowatc
totowew
tourisme
toute
toutes
tradition
traduire
traduit
traite
trois
trudeau
tu
tuque
two
u
uashat
un
une
universite
university
uqac
uqam
user
utilisateur
utilise
v
va
val
valeur
valle
valley
vancouver
vaudreuil
ve
vendredi
vents
verreault
version
victor
victoria
victoriaville
vide
viens
viger
ville
vincent
voir
vollant
vos
voter
votre
voulez
vous
vues
w
wa
wacamec
wacapaniwon
wacik
wacikamak
wacitc
wackeciw
wackeciwa
wactek
wactenamakan
waiec
waiesiw
wakinaskwaniwon
wakoc
wakoca
wakwek
wamatc
wamew
wamin
waminapo
wapak
wapamakaniwitc
wapamatc
wapamatcik
wapamaw
wapamew
wapamitin
wapamosoritci
wapaniskakw
wapanok
waparik
wapariw
wapatak
wapatakik
wapatam
wapataman
wapatarietc
wapictani
wapictikwanetc
wapikon
wapikoni
wapikonia
wapikoniriw
wapisahawisitc
wapisinaso
wapisiritci
wapisitc
wapisitcik
wapisiw
wapitak
wapitam
wapitaman
wapoc
wapoca
wapoco
wapowan
waptak
warowik
wasauksing
waseskonisiw
wasikatotc
wasikicikw
wasikototc
wasite
waska
waskaganish
waskok
wasokototc
waswanipi
waterloo
waw
wawatc
wawiriw
wawitcihietc
waworiw
we
web
wec
wecihakaniwitc
wecipamatc
wecitorinaniwon
weckat
weckatc
weckatcic
wectakaniwok
wectakiniwok
wectatc
wectatcik
wectatotcik
wectaw
wectawok
wekimatc
wellie
wemindji
wemistikocicak
wemitikocimonaniwok
wemotaci
wemotacik
wendake
wendakik
wepahapetc
wepahapetcik
wepihapaniwon
wepihapetc
wepinasonik
wepinasoniw
west
wet
wetci
wetciparik
wewerita
whitecourt
wi
wiak
wias
wiasiketc
wiasim
wiasiriw
wiaw
wiawik
wicamakaniwiw
wicamew
wiec
wikasi
wikasia
wikasimitc
wikasiriw
wikatciciw
wiki
wikicin
wikiclub
wikiconvention
wikimakoponen
wikimaritci
wikimatc
wikime
wikimedia
wikimew
wikipe
wikipedia
wikipetcia
wikipetia
wikitciciw
wiktionnaire
wikwamotai
wikwamotekaniwon
wikwamoti
wikwas
wikwasa
wikwasatikok
wikwasatikw
wikwasik
wikwasiriw
william
windigo
windsor
winnipeg
wipatc
wipit
wipita
wir
wirakaniwitc
wirakiniwitc
wirata
wirawaw
wirawow
wircike
wirctam
wiricike
wirin
wirinotc
wirowaw
wirowow
wirtip
wirwow
wisaketcakw
wisaketcakwa
wisikak
wiskat
wiskata
wisopi
witak
witakik
witam
witamakemakak
witamako
witamakotc
witamokw
witamowakaniwitc
witamowatc
witamowew
witc
witcewew
witci
witcicana
witcicanik
witcihakaniwitc
witcihatc
witcihew
witcihici
witcihietc
witcihiew
witcihiin
witcihiko
witcihikotc
witcihikotcik
witcihiwetc
witcihiwew
witcikatek
witcikatew
witcimetowemew
witciriniwa
witcitacikematc
witcitatc
witcitatcik
witcitaw
witiko
wiwa
wolastoqiyik
woodstock
www
x
y
york
youtube
yvan
yves
z
zachary
zibi
{
|
}
~
¨
«
°
²
¸
»
ʼ
‎
–
—
‘
’
“
”
…
′
″
↔
↷
③
④
⑦
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
コ
ユ
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
？
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
0--
10--
14--
16--
17--
18--
19--
3--
4--
5--
6--
7--
8--
89--
9--
a--
ac--
aca--
acama--
acki--
aco--
acot--
acta--
acto--
actor--
ad--
ag--
ah--
ahi--
ai--
aia--
aic--
aih--
aike--
aimha--
aip--
ais--
ait--
aj--
ak--
aka--
akam--
aki--
ako--
akot--
akwa--
akwacteci--
akwap--
al--
alex--
algon--
all--
am--
ame--
amher--
amis--
an--
ani--
anish--
ap--
apa--
apatci--
apatcita--
api--
aptci--
ar--
ari--
arika--
arikcik--
arim--
arime--
arimi--
arimihi--
arimo--
arimowa--
arm--
aro--
as--
asperi--
assinibo--
at--
ata--
atci--
atco--
ati--
atiso--
atisoka--
atos--
atoweka--
au--
aw--
b--
ba--
bar--
barr--
bas--
be--
beau--
bel--
ber--
bou--
br--
bu--
c--
ca--
cak--
can--
car--
card--
carl--
cawer--
ce--
ch--
che--
chirurg--
ci--
cico--
cicope--
cika--
cike--
ciker--
cikerimakani--
cina--
cipa--
ciw--
ciwa--
ck--
cla--
co--
coc--
cocok--
colomb--
commun--
communica--
con--
cou--
cowe--
cower--
cte--
d--
dan--
de--
del--
di--
do--
don--
dor--
du--
dur--
e--
ec--
ed--
el--
ell--
elli--
elop--
emitco--
emitik--
emp--
en--
end--
enreg--
epo--
er--
eri--
es--
esi--
et--
f--
fa--
fe--
fer--
fi--
fil--
fr--
g--
gag--
gar--
ger--
glo--
gouver--
gr--
gra--
gu--
guer--
h--
ha--
han--
ho--
hor--
hu--
i--
ia--
ic--
ica--
icaw--
ici--
icika--
icinika--
icinkata--
icir--
ickini--
ickip--
icpa--
ide--
im--
in--
inter--
ir--
ira--
irapa--
irik--
irini--
iriso--
is--
isk--
isko--
iskwa--
isp--
ispa--
it--
ita--
itap--
itapike--
itasi--
ite--
iter--
iti--
itohi--
itoho--
itot--
j--
ja--
je--
jo--
jord--
ju--
k--
ka--
kaa--
kac--
kacke--
kacki--
kaki--
kakw--
kami--
kamic--
kana--
kanawa--
kanawapa--
kanawe--
kanawer--
kani--
kano--
kanowe--
kas--
kasi--
kasker--
kaskeri--
kaski--
kaskino--
kaskinoha--
kaskinoho--
ke--
ki--
kiac--
kic--
kica--
kice--
kiciwe--
kicka--
kicki--
kico--
kictap--
kicte--
kicter--
kicteri--
kim--
kimo--
kimot--
kin--
kina--
kini--
kino--
kinop--
kinowas--
kinowe--
kinower--
kip--
kipaci--
kir--
kis--
kisi--
kisisa--
kisisi--
kisiso--
kiske--
kisker--
kiskeri--
kiski--
kiskino--
kiskinoha--
kiskinohama--
kiskinoho--
kiskinoweri--
kispa--
kit--
kitci--
kiti--
kitota--
kiwa--
ko--
koc--
kock--
kocko--
kocta--
koctati--
kok--
koko--
kor--
kos--
koto--
kwac--
kweckwe--
kwes--
l--
la--
lan--
lat--
lau--
le--
lett--
li--
lis--
lo--
ly--
m--
ma--
mac--
maci--
macika--
maciko--
macko--
maha--
mako--
mama--
maman--
mamec--
mami--
mamowi--
man--
manto--
mapi--
mapike--
mar--
mart--
mas--
masi--
masina--
masinac--
masinacte--
masinactepar--
masinahac--
masinap--
masinhi--
maskisi--
mat--
mata--
mataka--
mataw--
matce--
mati--
matis--
matisi--
maw--
me--
mec--
meko--
memek--
mes--
met--
meto--
metwa--
mi--
mic--
mick--
micka--
mickeko--
micki--
micko--
mik--
miki--
mikwa--
mil--
min--
mini--
minik--
mino--
mip--
mipar--
mir--
mira--
mirer--
miro--
mirocka--
mirwatci--
mis--
misa--
misi--
misinacte--
misinhi--
misko--
mist--
mitci--
miw--
miwi--
mo--
mocki--
mocko--
mon--
mond--
monihi--
mor--
mot--
mow--
mowa--
mowison--
n--
na--
nah--
nahe--
nahi--
naka--
name--
nana--
nanaka--
nanos--
nanto--
nas--
natawe--
natci--
natis--
nato--
natoko--
ne--
neka--
nekasi--
nekasimakani--
nekatci--
nekatcihakani--
nero--
nespit--
neu--
ni--
nico--
nict--
nihe--
nikic--
nikicko--
niko--
nipe--
nipi--
nisa--
nisi--
nisito--
nisitowi--
nist--
nit--
nita--
nito--
nitokohakani--
no--
noca--
nok--
noki--
nom--
nor--
nos--
not--
nto--
ntoko--
ntowa--
ntower--
ntwa--
o--
oc--
oca--
ocawa--
ocawo--
oci--
ociha--
ocita--
oco--
octe--
od--
ojib--
okitawe--
okiti--
oko--
okwe--
ol--
ome--
omes--
omi--
omisi--
omo--
on--
ona--
onat--
oni--
onic--
onihi--
onikihi--
onit--
onitca--
ono--
op--
or--
ora--
oras--
ori--
orikihi--
orin--
orini--
oris--
oro--
oroc--
oroco--
orowi--
osa--
osap--
osawa--
osek--
osi--
ospit--
ot--
ota--
otact--
otacta--
otanisi--
otat--
otata--
otce--
