!
"
#
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
$
%
&
'
(
)
+
,
-
.
/
0
000
01
0140
02
03
04
05
06
07
08
09
1
10
100
101
1016
11
12
121
13
130
14
15
16
165
17
1767
1773
1776
1782
1784
1787
1789
1790
1793
1794
1796
1797
1799
18
1800
1803
1811
1812
1818
1825
1826
1828
1829
1831
1834
1836
1837
1840
1841
1842
1844
1845
1847
1848
1850
1854
1856
1860
1861
1862
1863
1864
1865
1866
1870
1871
1875
1878
1880
1881
1882
1883
1886
1892
1893
1895
1899
19
1900
1901
1904
1908
1909
1910
1911
1912
1913
1916
1917
1918
1919
1920
1921
1922
1924
1925
1926
1927
1928
1929
1930
1931
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
2023
21
215
22
221
23
234
24
25
250
26
27
28
29
3
30
31
32
33
34
35
356
36
37
38
380
39
4
40
41
42
43
44
45
47
474
48
49
5
50
500
53
56
58
59
6
60
600
61
63
66
67
6736
68
69
7
70
71
72
74
75
76
77
8
80
81
82
83
84
85
86
87
88
89
89645
9
90
9000
901787
91
92
93
94
95
96
97
978
98
9859
:
;
<
=
>
?
[
]
_
`
a
aalst
abable
abbott
abdi
abe
abeokuta
abetifi
abi
abigail
abiodun
abloh
ablotsi
ablɔɖe
ablɔɖegbeɖiɖi
ablɔɖevinyenye
abo
abodakpi
abomey
about
aboyo
abra
abraham
abuja
acade
academy
accra
achimota
action
actress
ada
adam
adamekp
adams
adato
addo
address
ade
adebayo
adebiyi
adeboye
adedada
adefarasin
adelia
adeniran
adeyemi
adeyokunnu
adeɛmekpɔxe
adi
adjagnon
adjei
ado
adodo
adolf
adre
adrelia
adrien
adrɛs
aduadu
adze
adzo
adzra
adzɔ
adzɔgbe
adzɔgbeɖeɖe
adzɔxexe
ae
af
afa
afadzato
afghanistan
afi
afia
afima
afimae
afimatɔwo
afisi
afisia
afisiafi
afisiwo
aflaga
aflao
africa
african
afrika
afrikatɔ
afrikatɔwo
afrique
after
afɔ
afɔdzi
afɔdzido
afɔfiɛ
afɔku
afɔzɔlawo
afɔɖeɖe
aga
aganye
agba
agbagba
agbaje
agbale
agbalɛ
agbe
agbebi
agbeli
agbelia
agbemadon
agbemavɔ
agbeme
agbemeŋutinya
agbenɔnɔ
agbenɔƒe
agble
agbledede
agbledela
agbledelawo
agbo
agboyibo
agbugbɔ
agbɔ
agbɔsɔsɔ
agbɔsɔsɔme
age
agla
agriculture
agutɔ
agɔ
agɔkɔli
ahafo
ahanono
ahe
ahead
aheam
ahia
ahlɔ
ain
aire
airport
aisha
aiyeola
ajayi
akametatia
akan
akanga
ake
akello
akin
akinfenwa
akla
ako
akoko
akowo
akpa
akpaa
akpahaa
akpawo
akpe
akple
akpofure
akpɔ
akpɔkplɔ
akpɔkplɔwo
akpɔtɔ
akrofi
akufo
akɔ
akɔdada
akɔntabubu
akɔɖu
al
alabama
aladese
alafa
alain
alakija
alasa
albania
albert
albidum
ale
alea
alebe
alegbegbe
alesi
alex
alexander
alfonsi
alfred
algeria
all
allahbura
alliance
allisio
almeida
alo
alpes
alphabet
aly
alɔ
alɔfa
am
ama
amadede
amadedea
amadedeawo
ame
amea
ameaɖewo
amedokpo
amedome
amedzidzedze
amedzro
amedzrowo
amedɔdɔ
amega
amegbetɔ
amegbetɔwo
ameh
amekukuwo
amenu
america
american
amerika
amerikatɔ
amerikatɔwo
amesi
amesiame
amesiawo
amesiwo
ametiakɔdada
ametiakɔdala
amewo
ameyibɔ
ameɖibɔ
ameɖuɖu
ami
amon
among
amos
ampe
ampea
ampetulawo
amsterdam
amu
amuga
amvca
amɔ
an
ana
anagbe
analysis
anan
and
andorra
andre
andrew
andy
aneke
ange
angeles
anglikan
anglikantɔwo
animal
aniunoh
anna
annaud
ano
anthelme
anthony
antioxia
antoine
anvi
anyango
anye
anyi
anyiehe
anyigba
anyigbaga
anyigbamama
anyigbaʋuʋu
anyigbe
anyikpe
anyikpewo
anyɔnyɔ
anɔ
apostolo
apple
apr
april
aque
arab
arabgbe
arabia
archbishop
archdeacon
archived
ard
argentina
armenia
army
artemisinin
article
articles
artist
arulefela
as
asa
asante
asanteawo
asantewaa
ashanti
asi
asia
asieke
asiekelia
asisi
asisiwo
asitelefon
asitsala
asitsatsa
asitɔtrɔ
asixɔxɔ
asiɖeɖe
asked
asra
asrafo
asrafodɔ
asrafoha
asrafomega
asrafowo
assemble
assembly
assiba
associated
asvivfg
asylum
at
ata
atawo
atayi
ate
ateŋu
ati
atia
atike
atikewo
atikewɔla
atikewɔwɔ
atikutsetse
ation
atitsoga
atlantic
atlantika
atlantiques
atrɔ
atsa
atsi
atsiaƒu
atso
atsu
atsya
atsyɔ
atsɔ
attipoe
attisso
atɔ
au
aubry
aug
august
augustine
aurillac
australia
austria
ava
ave
avenor
aviation
avu
avuwo
avɔ
avɔa
avɔtata
avɔwo
award
awo
awolowo
awu
awuwo
awɔ
axa
axɔ
ayameʋu
ayi
aza
azi
aziaku
azɔ
aŋudɔwɔla
aŋununya
aŋɔ
aƒe
aƒea
aƒeme
aƒemela
aƒenɔ
aƒetɔ
aƒewo
aƒlao
aƒle
aƒu
aɖaba
aɖaŋu
aɖaŋudeha
aɖaŋudɔwo
aɖaŋuɖoha
aɖaŋuɖola
aɖaŋuɖotakpekpe
aɖaŋuɖoɖo
aɖe
aɖee
aɖeke
aɖewo
aɖewoe
aɖo
aɖu
aʋa
aʋaa
aʋafia
aʋafiaga
aʋawɔha
aʋawɔla
aʋawɔwɔ
aʋawɔwɔa
aʋawɔɣi
b
ba
baba
babatunde
babington
babla
bachelor
bada
badagry
baeumler
baharagate
bale
balladur
bamf
banda
baobab
baptist
barthe
base
baseball
basel
bastiani
bastille
batailly
batteux
bay
bayonne
bayrou
bazin
bbc
bbnaija
bc
be
beatles
beauvau
behairy
beijing
bel
belarus
belgium
belize
bellanaija
belley
bena
benin
benintɔ
benjamin
benoi
benɛ
berlin
bernard
berson
bertrand
best
bi
bia
biabia
bibi
bible
biblia
big
billion
biography
bird
birmingham
bishop
bisiɔp
bisiɔpga
bisola
bla
blaa
blaatɔ
black
blaene
blaeve
blaevelia
ble
blema
blemafofo
blengo
bli
blibo
bliboa
blolo
blues
blugbe
blɔ
boad
body
bonaparte
bongo
boni
boo
book
books
bordas
bordeaux
border
born
borne
bosna
bosnia
boston
bouches
bouvard
boŋ
bra
braide
bratislava
brazil
brazzaville
bremen
brillat
britain
britaintɔwo
britannica
british
broglie
brong
brother
brown
bruce
brun
brunhes
brussels
bu
bubu
bubuawo
bubudede
bubui
bubume
bubutɔ
bubuwo
bui
bulgaria
burden
buren
burkina
by
bɔ
bɔbɔ
bɔbɔe
bɔl
bɔlƒoƒo
c
caen
calais
california
camblong
cambridge
can
canada
canon
cape
car
cassava
catholic
cazeneuve
ccc
ce
cecil
celsius
center
centre
century
cesarini
charles
chassain
chaumont
cheese
chi
chidiebere
chihane
child
children
chile
china
chinaweb
chinedu
chinese
chirac
choice
chris
christ
christaller
christian
christine
christmas
chrysophyllum
church
churches
cincinnati
citation
city
civile
cj
claretian
class
claude
clerk
clinton
club
cms
co
coast
cobra
code
cofragec
college
colombia
com
commission
committee
commons
community
company
congo
congress
convention
coronavirus
corsica
costalago
cotonou
council
countries
county
covid
craon
crash
croatia
croix
cronius
crowther
cs
cuba
culture
curitiba
cx
cynthia
cyprus
cyril
czechia
d
da
daa
dada
dadaa
dadi
dahomey
daily
dakar
damasko
dame
damɛ
dana
daniel
dankwa
danton
dasiamime
dassault
data
daverio
david
davisse
day
dayan
days
daytona
daɖi
de
dea
dean
death
debre
dec
december
dede
dedienɔnɔ
dekɔnuwo
del
delebarre
delhi
delors
delta
dem
democratic
demokrasi
denis
denmark
denu
denyigba
denys
department
der
des
detsi
deutsche
devedjian
development
deŋgɔ
deŋgɔwo
deŋugɔ
df
di
dictionary
didi
didime
didina
didiƒe
die
died
diedrich
dies
dijitaal
dijon
dim
diocese
diploma
disease
diseases
district
distrikt
dns
do
doa
dodo
dodokpɔ
doi
dokuisinɔnɔ
domain
dome
domenyinu
domenyinyi
domenyiŋuse
dometɔ
dometɔa
dominique
dona
dong
doƒe
driver
drɔ
du
dua
dublin
dudzikpɔla
dudzikpɔlaga
dudzikpɔƒe
dudɔnunɔla
duga
duk
dukplɔ
dukplɔla
dukplɔlaga
dukplɔlawo
dukplɔse
dukplɔsea
dukplɔɣi
dukɔ
dukɔa
dukɔawo
dukɔmenɔlawo
dukɔmevi
dukɔmevinyenye
dukɔmeviwo
dukɔmeviʋa
dukɔmeviʋaa
dukɔwo
dukↄ
dumega
dumevi
dunya
dunyaheha
dunyahehawo
dunyahehe
dunyahela
during
duta
dutadɔnunɔla
dutanyanyuigblɔla
dutanyanyuigblɔlawo
dutanyawo
dutatsolawo
dutoƒo
dutoƒotiatiawɔɣi
duwo
duƒuƒu
dye
dza
dzadzra
dzadzraɖo
dzama
dzamanya
dze
dzea
dzemeni
dzena
dzesi
dzeside
dzesii
dzesiwo
dzeƒe
dzeɖoɖo
dzi
dzia
dzidudu
dzidzedze
dzidzedzekpɔkpɔ
dzidzi
dzidzim
dzidzime
dzidzimeviwo
dzidzɔ
dzidɔ
dziehe
dzieheɣedzeƒe
dzieheɣetoɖoƒe
dzigbe
dzigbeza
dzii
dzikpɔkpɔ
dzikpɔla
dzikpɔlaga
dzila
dzilawo
dzinu
dzitrɔ
dzixɔsewo
dziyiyi
dziƒo
dziɖula
dziɖum
dziɖuɖu
dziɖuɖua
dziɖuɖudɔwɔla
dziɖuɖumega
dziɖuɖuwo
dziɖuɣi
dzo
dzodze
dzodzo
dzodzoe
dzoe
dzogbe
dzokeke
dzome
dzove
dzoxɔxɔ
dzoxɔxɔnamɔ
dzoɖa
dzoɖagbe
dzra
dzro
dzrom
dzrowo
dzudzɔ
dzudzɔxɔxɔledɔme
dzɔ
dzɔa
dzɔdzɔ
dzɔdzɔenyenye
dzɔdzɔmeŋutinunya
dɔ
dɔa
dɔdzikpɔha
dɔdzikpɔkpɔ
dɔdzikpɔla
dɔdzikpɔlaga
dɔdzikpɔlawo
dɔe
dɔkɔ
dɔlar
dɔle
dɔlekui
dɔlele
dɔlelea
dɔmawɔmawɔ
dɔme
dɔvɔ
dɔwo
dɔwuame
dɔwɔha
dɔwɔla
dɔwɔlawo
dɔwɔna
dɔwɔnawo
dɔwɔnyawo
dɔwɔwɔ
dɔwɔwɔwo
dɔwɔƒe
dɔwɔƒea
dɔwɔƒega
dɔwɔƒewo
e
ea
easter
ebia
ebu
ebɔ
ecowas
ecran
ecuador
ed
eda
ede
edi
editor
editors
edo
edoa
education
edward
edze
edzi
edziedzi
edzikpɔla
edzilawo
edzivɔ
edzo
edzɔna
ee
efe
eganye
egbe
egbea
egbegbe
egblɔ
egbugbɔ
egbɔ
ege
egipte
egiptetɔ
eglise
egypt
egɔme
ehati
ehia
eka
eke
ekiti
ekitiland
ekpe
ekpɔ
ekpɔa
ekpɔtɔ
eku
el
elabe
elabena
elagib
ele
elebe
election
elektrikŋuse
elizabeth
eloppement
elsevier
elue
elɔ
ema
embo
eme
emegbe
ememenyawo
emenɔlawo
emergency
emeritus
emirates
emmanuel
emmanueli
empty
en
ena
enchon
encyclopedia
ene
eneawo
enelia
energy
engineering
england
english
enlarged
entertainment
enu
enuenu
enugu
enumake
environnement
enya
enye
enyi
enyia
enyilia
enɔ
enɔa
ep
ephraim
erskine
es
ese
esi
esia
esiae
esiata
esiawo
esime
esiwo
esrɔ
est
estaing
estonia
estrosi
et
eta
eteƒe
etrɔ
etsi
etso
etsɔ
etsɔme
etsɔtsɔ
etɔ
etɔlia
etɔxɛe
eu
europa
europatɔ
europe
eva
eve
evea
eveawo
evee
evelia
eveliae
every
evidence
evɔ
ewe
ewo
ewu
ewɔ
ewɔa
expanding
extlink
extra
exɔ
eya
eyade
eyae
eyata
eye
eyi
eza
ezu
eŋglisi
eŋlisi
eŋlisiawo
eŋlisigbe
eŋlisigbeme
eŋlɔ
eŋu
eƒe
eƒo
eƒoa
eɖanye
eɖe
eɖea
eɖewo
eɖi
eɖo
eɖoe
eɖokui
eɖu
eʋe
eʋeawo
eʋegbe
eʋli
eʋu
f
fa
faa
fabius
fact
facts
fafa
fambare
fame
fan
fante
fao
faroe
faso
father
faure
fe
februar
february
federal
federalist
fefe
fefewɔla
fefewɔlawo
fefewɔƒe
fefewɔƒewo
felix
femaxee
ferrand
fetu
fi
fia
fiaa
fiadu
fiadzue
fiaga
fiana
fianyɔnu
fiasa
fiavi
fiawo
fiazikpui
fiaɖuƒe
fiaɖuƒea
fie
fifia
file
film
films
financie
finish
finland
first
fish
fiɖagbe
fli
florida
fm
fofo
fofoa
fofowo
foluke
fontaine
fonte
food
for
force
forces
ford
forget
formula
forster
foto
fototamɔ
fotowo
fotoɖeɖe
foundation
fourah
fournier
fowl
franc
france
francis
franck
francophone
frankadua
franse
franseawo
fransegbe
fransetɔ
fransetɔwo
fre
free
freetown
french
from
front
fruteau
fu
fufɔfɔ
fund
fɔ
fɔe
g
ga
gabon
gabriel
gadabursi
gadzraɖoƒe
gadzraɖoƒea
gagla
gake
gakpɔtɔ
gale
gali
gambia
game
gana
ganyawo
gard
gastarbeiter
gaston
gaxɔ
gaŋutinunya
gaƒoƒo
gb
gba
gbadza
gbadzaa
gbagba
gbale
gbalɛ
gbatɔ
gbe
gbede
gbegbe
gbegble
gbegbɔgblɔ
gbegbɔgblɔwo
gbegɔmeɖela
gbemela
gbesiagbe
gbetatɔwo
gbewo
gbeŋutinunyala
gbeŋutise
gbeŋutisesuku
gbeƒa
gbeɖe
gbeɖiɖi
gbeɖuɖɔ
gble
gblɔ
gblɔe
gblɔna
gbogbo
gbugbɔ
gbɔ
gbɔdɔdɔ
gbɔe
gbɔgblɔ
gbɔgbɔ
gbɔkpɔha
gbɔkpɔla
gbɔna
gbɔsɔsɔ
ge
gede
gegeɖe
gelauiij
general
geneva
geographical
george
georges
georgia
germain
german
germania
germany
geɖe
geɖewo
ghana
ghanatɔ
ghanatɔwo
ghanavi
ghanaweb
gidi
gilbert
gini
girault
giscard
glen
gli
gliwo
global
gnassingbe
go
goawo
gober
god
godo
godoo
gold
golliet
gollmer
gome
gomekpɔkpɔ
gomenɔamesi
gomenɔamesiwo
google
gota
gothenburg
gottlieb
gou
gouteyron
gov
government
grand
grande
great
greece
gregoria
grenet
group
groupe
gruillot
grunitzky
gt
gtld
guangxi
guardian
guatemala
guichard
guide
guilin
guinchard
guinea
gulf
guy
gɔ
gɔme
gɔmedzedze
gɔmedzedzea
gɔmedzesuku
gɔmesese
gɔmeɖeɖe
gɔmeɖoanyi
gɔmeɖoanyila
gɛ
h
ha
haas
habɔbɔ
habɔbɔa
habɔbɔwo
hadome
hadomegbenɔnɔ
hadzidzi
hafi
haho
haiti
hall
hamburg
hame
hamea
hameawo
hammel
harmattan
harrison
harvard
has
hassi
hatsotso
hatsotsowo
haute
hauts
hauwa
hawo
haƒoha
he
hea
head
health
hebri
hebrigbe
hebritɔwo
hehe
hehenasuku
hehenaƒe
hehexɔxɔ
hela
helagbe
helatɔwo
helena
helikɔpta
help
helsinki
hena
henri
henry
henyii
hepatitis
herbert
herbillon
hercegovina
heritage
hermann
herzegovina
hetsɔ
hi
hia
hill
hilla
his
history
hitler
hlɔ
ho
hoffman
hoguet
hoi
hoima
holeindre
hollande
home
hong
hospital
hours
house
hoʋiʋli
hoʋiʋlia
hoʋlilawo
href
http
https
huang
human
hungary
i
ia
ianu
ibadan
icann
iceland
ich
id
idi
ie
ienne
iers
ife
igbomina
iger
ignored
ii
iii
ijebu
ikedieze
ile
ilorin
imagename
imf
immanuel
in
inc
independent
india
indiatɔwo
indonesia
indre
infantry
infectious
info
ink
inkjet
inojie
insoumise
institut
institute
int
international
internet
interventions
io
iom
ion
iowa
ipa
iperu
ique
iraq
ire
ireland
iron
irunsewe
is
isak
isbn
ise
islam
islands
islington
israel
issele
issn
it
italy
itions
itsekiri
iv
ivoire
ivory
iwo
ix
iŋlis
iŋlisiawo
j
ja
jackson
jacob
jacques
jamaica
james
january
japan
jaure
je
jean
jebba
jefferson
jersey
jesse
jessie
jeune
joe
johann
john
johnson
johnsons
jonathan
jos
jose
joseph
journal
jpg
jr
jules
juliana
july
june
k
ka
kaba
kabakaba
kadodo
kadodowo
kaduna
kafanchan
kafui
kafukafu
kahn
kaka
kakaɖedzi
kale
kamerun
kampala
kansa
kara
kata
katoliko
katolikotɔwo
ke
kearsarge
kee
keke
kekeake
kele
ken
kentucky
kenya
kesinɔtɔ
kesinɔtɔwo
keta
kibera
kilometa
kinderhook
king
kingdom
kinshasa
klo
kloe
kluvi
kluvinyenye
kluviwo
km
knight
know
ko
kodjo
kodua
koe
kofi
koforidua
koklo
kolia
kong
korea
kotipizza
kotoka
koŋ
kp
kpa
kpadzi
kpakple
kpali
kpalime
kpata
kpe
kpekpe
kpekpeɖeŋu
kpekpeɖeŋunana
kpetome
kpeɖe
kpeɖeŋutɔ
kpeɖodzi
kpeɖodzinya
kpl
kple
kpli
kplii
kplikpa
kplikplikpli
kplɔ
kplɔe
kplɔla
kplɔlanyenye
kpo
kpovitɔwo
kpui
kpuie
kpuitɔ
kpukpuie
kpɔ
kpɔa
kpɔe
kpɔkplɔ
kpɔkpɔ
kpɔla
kpɔm
kpɔna
kpɔtɔ
kpɔɖeŋu
kristo
kristotɔ
kristotɔnyenye
kristotɔwo
kroa
ku
kufiatsotso
kufuor
kugbe
kukah
kuku
kumasi
kunstler
kura
kurdgbe
kuti
kuxi
kuxiwo
kuɖagbe
kuɖe
kwadjoman
kwame
kwara
kwasiɖagbe
kɔ
kɔdzi
kɔklɔ
kɔkoe
kɔku
kɔkɔ
kɔkɔe
kɔkɔea
kɔkɔme
kɔkɔtɔ
kɔledzi
kɔmiti
kɔmiunist
kɔmpiuta
kɔpi
kɔsiɖa
kɔsiɖaa
kɔsiɖagbe
kɔƒe
kɔƒea
l
la
laa
lae
laffont
lagos
lally
lam
lame
lamese
lancet
language
languages
last
latin
latingbe
latvia
le
lebanon
legion
legon
lele
leone
ler
les
levant
level
lezoto
li
lia
liberia
libia
library
libya
lichinga
lieutenant
life
lille
limann
limouzy
lincoln
linguistic
link
linkid
lionel
lisbon
list
literature
lithuania
litte
liwoe
liƒo
liƒowo
lloyd
lo
lobez
lododo
lododowo
loire
lokoja
lolo
lolome
lome
london
long
loo
lopez
los
lot
louis
louisiana
lower
lrem
lt
lu
luc
luka
lyon
lɔ
lɔa
lɔla
lɔlawo
lɔlɔ
lɔƒo
lɛta
m
ma
macaulay
macedonia
macron
madison
magazine
magic
magnus
mahmoud
mail
maint
major
makurdi
malaria
malaysia
mali
malnutrition
malta
mama
mamlea
mamlɛtɔ
mamlɛtɔa
mampong
mana
mani
manmomon
mans
manuel
manya
manye
manɔ
manɔanyi
manɔmee
map
maplandia
marc
marcel
march
marche
maria
marie
marino
mario
maritime
marne
mars
marseille
martin
mary
masa
massachusetts
master
mateo
maternal
maurice
mauritania
mawo
mawu
mawunya
mawunyadɔgbedela
mawunyadɔgbedelawo
mawunyagblɔla
mawunyasrɔ
mawunyaŋutinunya
mawutsideta
mawuwo
mawɔsedzi
may
mayotte
mclaren
me
mea
mebɔ
medale
mede
medi
media
medical
medicine
medidi
mediterranea
mediterranean
medze
medzɔ
mee
mega
megbe
megbea
mehia
mekpe
mekpɔ
mele
meli
melɔ
memleɖagbe
mena
menya
menye
menɔ
menɔa
mep
mermaz
mes
mese
mestre
mesɔ
meta
mete
methodist
metsɔ
mewɔ
mewɔa
mexico
mexɔ
mg
mi
mia
miameha
miametɔwo
miawo
michael
miche
michel
mie
miesrɔa
migration
milan
miles
milion
military
miliɔn
million
mina
minh
minister
ministries
minnesota
minsk
mission
missionary
missouri
mitsinyedɔ
mitsinyenye
mlɔeba
mo
mobalufon
mobiyina
modem
mohamed
mohammed
moissac
mojola
moldova
monaco
mone
monroe
monticello
moritania
mose
moslem
most
motor
mount
mourrut
movement
movie
mozambiki
mozzarella
mtv
mu
music
mw
my
mɔ
mɔdodo
mɔdzi
mɔfiamewo
mɔkpɔkpɔ
mɔnu
mɔnuwo
mɔxenu
mɔzɔ
mɔzɔla
mɔzɔlawo
mɔzɔzɔ
mɔɖela
mɔɖeretɔ
mↄzↄla
n
na
naa
nadidi
nae
naija
nairobi
nakpɔ
nam
name
names
namibia
nana
nane
naneke
nantes
nanya
nanye
nanyo
nanɔ
nascar
natchaba
nathaniel
nation
national
nationale
nations
nature
nawo
nawɔ
naxor
naxɔ
naɖo
nbsp
nd
ne
needed
needs
negbe
nelson
nenema
nenye
neo
net
netherlands
network
new
news
newspapers
ng
ni
nicolas
niet
niger
nigeria
nigerian
nigeriatɔ
nigeriatɔwo
night
nitria
njuguna
nkrumah
no
nollywood
nono
nord
normal
north
northern
norway
notsi
nouhouai
november
novo
nsi
ntem
nu
nuawo
nubabla
nudzodzoewo
nudzɔdzɔ
nudɔdɔwo
nufafiawo
nufiafia
nufiafiawo
nufiala
nufialaga
nufialawo
nugbegble
nugodo
nugododeƒe
nuheŋuse
nukpui
nukpuiwo
nukpɔkpɔ
nukpɔsusu
nuku
nukuwo
numekugbale
numekuku
nunya
nunyala
nunyiame
nunyiamemademade
nunyiamewo
nunɔamesiwo
nunɔla
nunɔladɔ
nunɔlaga
nunɔlanyenye
nusi
nusianu
nusiwo
nusrɔ
nusrɔla
nusɔsrɔ
nutala
nutata
nutatawo
nuteƒekpɔkpɔ
nuteƒewɔlawo
nuteƒewɔwɔ
nuto
nutoa
nutoame
nutodziɖula
nutome
nutomea
nutomedziɖuɖu
nutowo
nutowome
nutrition
nutsitsi
nutsotso
nuvlowɔlawo
nuvɔ
nuwo
nuwula
nuwuwu
nuwɔla
nuwɔna
nuwɔwɔ
nuŋlɔtsi
nuŋlɔɖi
nuŋlɔɖiwo
nuŋɔŋlɔ
nuŋɔŋlɔwo
nuƒola
nuƒoƒo
nuɖuɖu
nya
nyaa
nyadzɔdzɔ
nyadzɔdzɔdɔwɔƒe
nyadzɔdzɔgbale
nyadzɔdzɔgblɔlawo
nyadzɔdzɔwo
nyadzɔdzɔŋlɔla
nyadzɔdzɔŋlɔlawo
nyagblɔɖila
nyagbɔgblɔ
nyakpakpa
nyametsotso
nyanyui
nyanyuigblɔla
nyasiawo
nyatakaka
nyatakakadzraɖoƒe
nyatakakadzraɖoƒea
nyatakakawo
nyateƒe
nyati
nyawo
nyayɔyɔ
nyaƒoɖeamenu
nyaɖeɖefia
nyaʋiʋli
nyaʋiʋliwo
nye
nyea
nyee
nyenye
nyi
nyigba
nyitsɔ
nyiɖu
nyo
nyonyo
nyonyome
nyui
nyuie
nyuitɔ
nyuiwo
nyɔnu
nyɔnuvi
nyɔnuviwo
nyɔnuwo
nyɔnyrɔ
nyɛ
nɔ
nɔa
nɔewo
nɔna
nɔnɔ
nɔnɔme
nɔnɔmetata
nɔnɔmetatawo
nɔnɔmewo
nɔviaŋutsu
nɔviŋutsu
nɔƒe
nɛ
o
oa
obadiah
obafemi
ocean
ochieng
october
ode
odogwu
oecd
of
office
official
ogun
ohio
oise
ojo
oke
okioh
okoh
olatunji
old
ole
olu
olumuyiwa
olusola
olympio
omar
omoba
on
ondo
one
online
operation
or
ora
orchestra
org
organization
original
oshoffa
oslo
osun
osɔfo
otaten
other
ou
ouard
ouattara
ouidah
oumon
owo
oxford
oyo
p
pa
page
pakistan
pan
panama
pankshin
papa
par
parameter
paris
parliament
parodi
part
party
past
pasta
pastor
patrice
patrick
patterson
paul
paulo
pcf
pdf
pe
peace
pede
peki
people
pepa
pete
peter
petro
peyrelevade
ph
phd
philadelphia
philippe
physiologie
pierre
piezo
pizza
pl
plastik
plon
plus
pmc
pmid
po
poland
polandgbe
political
polska
polyester
polynesia
polytechnic
polytechnique
pons
pontio
pope
popular
population
porsche
port
porto
portugal
post
pour
pp
practice
prage
prague
pre
premium
presbyte
presbyteria
president
press
prime
printerlake
printers
printing
prix
professor
profile
progress
progressio
project
promotions
protection
protein
provence
proverbs
ps
pt
publications
publishers
pull
pulse
punch
px
pyre
pɔ
pɔlisigbe
pɔtugisgbe
pɔɖeamedzi
pɛ
pɛpɛpɛ
q
qatar
quatennens
quincy
r
race
racing
racontas
radio
rally
ramkalawan
ransome
rard
rawlings
re
reagan
redeemed
refaat
reference
references
reflist
reformation
reformed
refugees
regiment
region
regional
registry
rel
related
rene
report
republic
republican
republicans
republicantɔwo
republik
republika
research
retrieved
returns
rev
review
revolutionary
rh
rho
richard
riga
rigout
risk
rispal
ro
road
robert
robur
roger
roi
rolex
roma
romain
roman
romania
romatɔwo
rome
ronald
roosevelt
rose
roubaix
routledge
rouvre
royal
rpt
ru
ruby
russia
russification
rɔ
s
sa
sahara
saint
saints
sakramento
sami
samuel
san
sanitation
sanusi
sarah
sarkozy
sarnez
satelait
saudi
savarin
save
saŋku
saɖaganunɔla
saɖaganunɔlaga
saɖaganuto
saɖaganutoa
saɖaganutome
saɖagaxɔmenɔla
scca
scetis
school
science
sciences
scotland
se
sea
sebring
second
section
segbalɛ
segbalɛa
seine
sekɛndrisuku
seminary
senegal
senior
senyala
senyalawo
senyawo
september
serbia
series
service
sese
seselela
sesem
sesietɔ
seth
seun
sewo
sewɔtakpekpe
sewɔtakpekpea
seychelles
seƒoƒo
seɖoƒe
sheet
shelby
shuga
si
sia
siaa
siame
siamlɔm
siawo
sidos
sierra
sii
sika
sike
silesia
silesiagbe
sime
simeoni
singapore
singer
sinima
sinimawɔla
sinimawɔƒe
sinɔɖ
siprage
siria
sisi
sitsoƒe
sitsoƒedzilawo
siwo
siwoyɔna
slovakia
slovenia
smith
so
social
socialist
socie
society
soil
solutions
somaliland
son
sophie
sorbonne
sosialist
sourou
south
sp
spain
sports
srɔ
ss
st
star
state
states
statistics
stephen
strauss
stub
students
studies
study
sub
sublimation
subɔ
subɔla
subɔsubɔ
subɔsubɔdɔ
subɔsubɔdɔa
subɔsubɔha
subɔsubɔhawo
sudan
sue
suesuesue
suewo
sukli
suklidɔ
suku
sukua
sukudede
sukudzikpɔla
sukutatɔ
sukuviawo
sukuviwo
sukuwo
sun
sur
susu
susuwo
susuŋutinunyalawo
susɔ
sv
sweden
switzerland
sylvester
synod
syria
system
systematic
sɔ
sɔe
sɔgbɔ
sɔhɛwo
sɔlemeha
sɔlemehakplɔla
sɔlemexɔ
sɔlemexɔga
sɔsrɔ
sɔsɔ
sɔŋ
sɛkɛnd
t
ta
taa
takpekpe
takpekpea
takpekpega
takpɔkpɔ
tallinn
talon
tam
tame
tamɔ
tanak
tanya
tanyae
tanzania
tarax
tata
tatawo
tatɔ
taɖodzinu
taɖodzinue
taʋlila
te
team
teaŋu
tedoxe
tegbee
television
template
teniola
tete
teti
texas
text
teŋu
teƒe
teƒenɔla
teƒenɔlawo
teƒewo
teɖe
th
the
their
theological
theology
theresa
this
thisdaylive
thomas
ti
tia
tiae
tiatia
tiatiawɔblɔɖe
tiatiawɔƒea
tiatiawɔɣi
tiatiawɔɣia
tierno
tikiti
time
times
tirana
titina
title
to
toa
today
toffa
togbɔ
togbɔbe
togo
togolaise
togoland
togotɔ
togotɔwo
tohehea
tokyo
tome
toner
top
tora
toto
toulouse
tour
tourism
tours
town
tox
toxɔdu
track
transfer
tre
trinity
trɔ
trɔna
trɔtrɔ
tsa
tsadidi
tsana
tsi
tsia
tsidzadza
tsie
tsimanɔlame
tsitretsiɖeŋuha
tsitretsiɖeŋula
tsitretsiɖeŋulawo
tsitsi
tsitsitɔ
tso
tsoa
tsoe
tsona
tsotso
tsyadi
tsɔ
tsɔa
tsɔe
tsɔna
tsɔtsrɔ
tsɔtsɔ
tu
tua
tugbedzedze
tum
tunisia
turkey
tutu
tututu
tutuɖo
tv
twi
twice
twins
tɔ
tɔdziʋu
tɔgbe
tɔgbuiyɔvi
tɔmeha
tɔsisi
tɔtrɔ
tɔtɔ
tɔwo
tɔwu
tɔxe
tɔxewo
tɔxɛ
tɔxɛwo
tɔɖiayɔvi
u
ua
ublique
ubuntu
ubɔ
uganda
ugc
uia
uk
ukraine
uku
ula
ump
un
una
und
undernutrition
une
unesco
union
united
university
unknown
unmarried
until
up
update
upper
ur
url
uru
uruguay
us
usd
use
used
uwɔwɔ
uwɔwɔa
uzoamaka
v
va
vaccine
val
vale
valls
van
vanguard
vaseɖe
vava
vayi
vaɖo
ve
vea
vee
vende
venezuela
venita
verde
verlag
verne
vernon
veve
vevi
vevie
veviedonula
vevietɔ
vevitɔ
vevitɔe
vevitɔwo
veviwo
vi
via
viawo
viaŋutsu
vicente
vichy
vicksburg
victoria
victory
victurnien
vidal
video
vidzidzi
vie
vienna
vietnam
vietnamtɔwo
villepin
vilnius
vincent
vinyɔnu
vinyɔnuvi
virgil
virginia
virus
visa
vivi
vivisese
vivivi
viwo
vixen
viŋutsu
viɖe
vlo
vo
vodada
volta
volume
von
vosges
vovo
vovototo
vovototodedeameme
vovovo
vovovowo
vuvu
vɔ
vɔlta
vɔvɔ
vɛ
w
waakye
warri
warsaw
warszawa
was
washington
watch
water
watkins
wavel
we
web
weber
website
weintsetse
west
westermann
what
when
which
white
who
whois
wi
wickiana
wiki
wikimedia
wikinews
wikipedia
wikipeɖia
wikipiɖia
william
wilo
wimbledon
win
winnenden
winning
with
wo
woa
woade
woadze
woadzudzɔ
woagblɔ
woahe
woakpɔ
woana
woanɔ
woata
woate
woateŋu
woato
woatsɔ
woatu
woawo
woawɔ
woaxe
woaxɔ
woaza
woaƒo
woaɖe
woaɖo
wobu
wobua
wobui
woda
wode
wodea
wodena
wodo
wodoe
wodometɔ
wodona
wodze
wodzi
wodzii
wodzrana
wodɔ
woe
wofa
woga
wogatiae
wogayɔna
wogaɖe
wogblɔ
wogblɔe
wogblɔna
wogbugbɔ
wohia
woke
wokpe
wokpɔ
wokpɔna
woku
wokɔe
wole
woma
woman
womate
wome
womede
women
wometsɔ
womeza
wona
wonya
wonyae
wonye
wonyi
wonyina
wonɔ
wonɔna
woodard
world
worldwide
wosi
wota
wotaa
wote
woti
wotia
wotiae
wotiam
wotrɔ
wotso
wotsɔ
wotsɔa
wotsɔe
wotsɔna
wotu
wotɔ
wotɔna
wova
wowu
wowɔ
wowɔa
wowɔe
wowɔna
woxɔ
woxɔe
woyɔ
woyɔa
woyɔe
woyɔna
woyɔnae
woza
woŋlɔ
woƒe
woƒo
woɖe
woɖea
woɖee
woɖi
woɖii
woɖo
woɖoa
woɖoe
woɖu
woɖua
woʋu
wu
wue
wui
wuiade
wuiatɔ
wuienelia
wuietɔ
wuieve
wuiɖekɛlia
www
wɔ
wɔa
wɔe
wɔla
wɔm
wɔna
wɔnawo
wɔnɛ
wɔwɔ
wɔɣi
x
xa
xaran
xatsaxatsa
xaxa
xe
xexea
xexeame
xexeme
xexemenunya
xexemeʋa
xexle
xexleme
xianfan
xla
xle
xoxo
xoxoa
xoxoawo
xvi
xɔ
xɔa
xɔasi
xɔe
xɔese
xɔlɔ
xɔna
xɔse
xɔsemeʋuʋu
xɔsemeʋuʋua
xɔxɔ
xɔŋkɔ
xɔŋkɔwo
y
ya
yaa
yabo
yahelawo
yakob
yala
yame
yamenutome
yamenutomeyimɔ
yameʋuɖoɖo
yanuar
yao
yawo
yawovi
yawoɖagbe
yayi
ye
yea
yeagbugbɔ
yeakpe
yeakpɔ
yeana
yeanye
years
yeava
yeawɔ
yeaxɔ
yeazu
yeaɖe
yeboah
yehowa
yemen
yen
yenye
yerusalem
yesaya
yesu
yevuawo
yevuwo
yewo
yewoa
yewoaxɔ
yewoƒe
yeye
yeyea
yeyee
yeyewo
yeƒe
yi
yia
yikɛ
yim
yina
yiyi
yiɖe
yohanes
yohannes
yome
yona
york
yorkshire
yoruba
yorubatɔwo
yoto
you
young
yudatɔ
yudatɔwo
yunivɛsiti
yuropa
yves
yɔ
yɔe
yɔna
yɔnae
yɔyɔ
z
za
zambia
zaria
zaza
zazɛ
ze
zealand
zesi
zhuang
zi
zia
zigeɖe
zikpui
zimbabwe
zimenɔla
zimenɔɣi
zivɔ
zone
zraɖoƒe
zu
zua
zuna
zɔ
zɔa
zɔmɔ
{
|
}
°
ðasefowo
ðe
ðeka
ðeviwo
ðewohi
ðokuisinɔamesi
ðoƒe
ðoɖo
ðɔkta
łobez
ŋ
ŋdi
ŋdɔ
ŋgɔ
ŋgɔdonya
ŋgɔdonyawo
ŋgɔnɔla
ŋgɔnɔlawo
ŋgɔyiyi
ŋkeke
ŋkekea
ŋkekewo
ŋku
ŋkume
ŋkuta
ŋkɔ
ŋkɔa
ŋkɔaɔ
ŋkɔe
ŋkɔme
ŋkɔwo
ŋlɔ
ŋlɔa
ŋlɔe
ŋlɔla
ŋlɔlawo
ŋti
ŋu
ŋudɔ
ŋue
ŋugbe
ŋugɔ
ŋukɔ
ŋuse
ŋutase
ŋutete
ŋuti
ŋutifafa
ŋutigbale
ŋutila
ŋutinya
ŋutinyawo
ŋutinyaŋlɔla
ŋutsu
ŋutsuvi
ŋutsuwo
ŋutɔ
ŋutɔŋutɔ
ŋutɔŋutɔwo
ŋɔli
ŋɔtsa
ŋɔŋlɔ
ŋɔŋlɔawo
ŋɔŋlɔdzesi
ŋɔŋlɔdzesiwo
ƒ
ƒa
ƒe
ƒea
ƒeawo
ƒle
ƒo
ƒoa
ƒoe
ƒome
ƒomea
ƒometɔwo
ƒomevi
ƒoxla
ƒoƒo
ƒoƒuawo
ƒu
ƒua
ƒudzisrafowo
ƒukpo
ƒuna
ƒuta
ƒuƒlu
ƒuƒoƒo
ƒuƒoƒoa
ɔ
ɔa
ɔawo
ɔfis
ɔktober
ɔldzeria
ɔna
ɔwo
ɔwɔ
ɖ
ɖa
ɖaa
ɖase
ɖasefowo
ɖaseɖigbale
ɖaseɖigbalɛ
ɖaɖa
ɖe
ɖea
ɖee
ɖeka
ɖekae
ɖekawɔwɔ
ɖeke
ɖeklemiɖela
ɖeko
ɖesiaɖe
ɖevi
ɖevime
ɖeviwo
ɖewo
ɖewohi
ɖeɖe
ɖi
ɖiɖi
ɖo
ɖoa
ɖoe
ɖokui
ɖokuisinɔnɔ
ɖola
ɖolawo
ɖoƒe
ɖoƒea
ɖoɖo
ɖoɖoa
ɖoɖowo
ɖoɖowɔla
ɖoɖowɔwɔ
ɖu
ɖua
ɖukɔ
ɖukɔa
ɖum
ɖuna
ɖuɖu
ɖɔkta
ɖɔwɔƒe
ɖɔɖɔɖo
ɛ
ɛtɔ
ɣaɣlawo
ɣeaɖewoɣi
ɣedzeƒe
ɣemaɣi
ɣesiaɣi
ɣetoɖoƒe
ɣetoɖoƒeƒuta
ɣeyiyi
ɣeyiɣi
ɣeyiɣia
ɣeyiɣiawo
ɣeyiɣiwo
ɣeɖula
ɣi
ɣleti
ɣletia
ɣletigale
ɣletigba
ɣletigbale
ɣletivi
ɣletiwo
ʋ
ʋa
ʋaa
ʋea
ʋegbe
ʋeʋe
ʋiʋlila
ʋli
ʋlia
ʋu
ʋuʋu
ʋuʋudedi
ʋuʋum
ʋɔnu
ʋɔnudrɔ
ʋɔnudɔdrɔ
ʋɔtru
ʋɛ
ˈ
ː
α
​
–
—
‘
’
“
”
†
…
↔
↷
③
④
⑦
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
コ
ユ
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
（
）
，
？
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
0--
10--
12--
13--
15--
16--
17--
18--
19--
21--
2324--
4--
40--
5--
6--
61--
7--
84--
a--
ab--
abɔ--
ac--
acti--
ad--
ade--
adi--
ag--
agbo--
aha--
aja--
ak--
aka--
ako--
akpa--
aku--
akua--
al--
ama--
ame--
an--
anc--
ang--
anti--
ar--
as--
asi--
asitsa--
at--
ata--
atr--
au--
ava--
avo--
avu--
aw--
azer--
aŋ--
aƒɔ--
aʋa--
aʋawɔ--
b--
ba--
ban--
bar--
be--
bel--
ber--
bi--
biogra--
bla--
ble--
blu--
bo--
bon--
bou--
bour--
br--
bre--
bri--
brit--
bu--
bub--
bɔ--
c--
ca--
cal--
car--
cas--
cat--
cc--
ce--
cha--
cham--
chan--
char--
che--
chi--
choo--
cin--
cli--
co--
col--
collec--
com--
con--
const--
coo--
cor--
cr--
cre--
cris--
cro--
cur--
cya--
d--
da--
dan--
dar--
de--
di--
diar--
dist--
do--
dome--
domenyi--
domi--
dor--
dr--
du--
dukɔ--
duta--
dutanyigba--
dza--
dze--
dzi--
dzo--
dzɔ--
dɔ--
dɔwɔ--
e--
ea--
eco--
ed--
ega--
el--
eli--
en--
ep--
es--
et--
eu--
ex--
explic--
eʋe--
f--
fa--
far--
fe--
fefe--
fi--
fia--
flo--
fou--
fr--
fru--
fu--
fɔ--
g--
ga--
gar--
gaxɔ--
gba--
gbe--
gbo--
gbɔ--
ge--
gi--
go--
gog--
gr--
gram--
gre--
gro--
gu--
gua--
gɔ--
h--
ha--
hadome--
han--
har--
he--
her--
hi--
ho--
hol--
hor--
houn--
hu--
i--
ia--
id--
im--
ima--
in--
is--
it--
j--
ja--
je--
jo--
ju--
juli--
jus--
k--
ka--
kamede--
kapit--
kar--
ke--
kha--
khar--
ki--
kla--
kle--
ko--
kom--
kp--
kpa--
kpe--
kpo--
ku--
kɔ--
l--
la--
lab--
lak--
latr--
le--
leg--
li--
lig--
lo--
lolo--
lu--
lud--
m--
ma--
madeame--
madze--
mal--
mar--
maro--
masɔ--
mat--
mawu--
me--
mem--
met--
mi--
mia--
micro--
mie--
mil--
mit--
mo--
mon--
mont--
mor--
mou--
mu--
my--
mɔ--
mɔnu--
n--
na--
nan--
napo--
nc--
ne--
ni--
no--
nor--
nou--
nu--
nukokoe--
nume--
numie--
nutome--
nuvlo--
ny--
nya--
nɔ--
o--
ola--
oli--
olu--
omo--
on--
ono--
or--
osas--
ot--
ou--
out--
over--
p--
pa--
par--
pash--
patr--
pe--
pente--
per--
ph--
phi--
pho--
phy--
pi--
pila--
pl--
pla--
po--
poli--
poly--
pon--
pr--
pra--
pri--
pro--
proce--
produc--
pu--
q--
qu--
qua--
quin--
r--
ra--
ram--
re--
rec--
reg--
resi--
rh--
ri--
ro--
ru--
s--
sa--
sar--
saɖa--
scre--
se--
sec--
sedzi--
sen--
ser--
sha--
shi--
si--
sika--
so--
soft--
sp--
spec--
spr--
st--
ste--
str--
su--
succe--
sup--
sus--
syl--
sɔ--
t--
ta--
tack--
tcha--
te--
tech--
th--
ti--
titina--
to--
tome--
tour--
tr--
tro--
tropic--
tru--
ts--
tsa--
tsi--
tsita--
tu--
tɔ--
tɔme--
u--
un--
uti--
va--
ve--
venɔ--
ver--
vi--
via--
vil--
vir--
vo--
voi--
vɔ--
w--
wa--
wal--
wan--
we--
whe--
wi--
wil--
wo--
woa--
wome--
wu--
wui--
wɔ--
xa--
xe--
xɔ--
xɔtu--
y--
ya--
yameʋu--
ye--
yea--
yemaga--
yevu--
yi--
yu--
yɔ--
z--
za--
ze--
zi--
zieg--
zɔ--
ðe--
ðoɖo--
ŋ--
ŋku--
ŋkɔ--
ŋu--
ŋɔ--
ƒe--
ƒo--
ƒu--
ƒume--
ɔ--
ɖ--
ɖa--
ɖe--
ɖeka--
ɖi--
ɖo--
ɖu--
ɖukɔ--
ɛ--
ɣ--
ɣe--
ɣleti--
ʋ--
ʋi--
ʋu--
--0
--00
--04
--1
--2
--3
--4
--5
--51
--52
--55
--57
--6
--7
--8
--9
--a
--ac
--ad
--ah
--al
--an
--ant
--ar
--are
--as
--au
--aux
--awo
--b
--ba
--be
--bet
--bi
--bo
--boli
--bu
--by
--c
--ca
--cal
--ce
--cer
--ch
--cian
--ck
--cks
--cle
--cs
--ct
--cted
--cts
--cy
--d
--da
--ddy
--de
--dedɔ
--di
--do
--dodo
--dola
--ds
--dt
--du
--dy
--dzedze
--dzeƒe
--dzi
--dzikpɔha
--dzɛ
--dɔ
--e
--ea
--ed
--ee
--eer
--ein
--el
--elle
--em
--en
--ent
--er
--ers
--es
--et
--f
--fe
--fi
--fia
--fo
--fu
--g
--ga
--gbale
--gbe
--ge
--gen
--ger
--gh
--gi
--gne
--go
--gs
--gun
--h
--ha
--hai
--he
--hi
--ho
--hɛ
--i
--ia
--ial
--ian
--ic
--ical
--ice
--ie
--ier
--ign
--il
--im
--in
--ine
--ines
--ing
--ings
--ir
--ira
--is
--ist
--ity
--ive
--j
--ja
--ji
--jide
--jo
--k
--ka
--kae
--ke
--ko
--koko
--kpɔ
--ks
--ku
--kui
--l
--la
--land
--lawo
--ld
--lding
--le
--let
--ley
--li
--lia
--lity
--ll
--lla
--lle
--lliers
--lls
--lly
--lm
--logy
--ls
--lu
--ly
--lɔ
--m
--ma
--mbo
--me
--ment
--metɔ
--mevi
--mi
--mic
--mon
--mont
--ms
--mu
--mɔ
--n
--na
--nae
--nc
--nce
--ncy
--nd
--nde
--ne
--nes
--ng
--nh
--ni
--nia
--nk
--nn
--nne
--no
--noe
--nou
--ns
--nt
--nta
--nts
--nu
--nwa
--ny
--nyawo
--nye
--nyenye
--nyi
--nɔ
--nɔla
--nɛ
--o
--od
--ois
--ology
--on
--onary
--ons
--or
--ors
--os
--ot
--ou
--ous
--ow
--p
--pi
--ps
--que
--r
--ra
--ran
--rd
--re
--ret
--rg
--ri
--ria
--rial
--rim
--ris
--rk
--rly
--rn
--ro
--rry
--rs
--rt
--rty
--ru
--rum
--ry
--s
--sa
--sche
--se
--sh
--sha
--shire
--si
--sk
--sque
--ss
--st
--ste
--su
--sui
--sy
--sɔ
--sɔwo
--sɛ
--t
--ta
--tan
--tary
--tch
--te
--ted
--ter
--tes
--th
--ti
--tic
--tion
--to
--ton
--tri
--ts
--tse
--tsi
--tso
--tsu
--tt
--tte
--tu
--ty
--tɔ
--tɔe
--tɔwo
--u
--ue
--ui
--uil
--ul
--um
--ur
--ure
--urt
--us
--ut
--ux
--v
--ve
--ves
--vi
--ville
--vn
--vu
--vɔ
--w
--wa
--way
--wo
--ws
--wu
--wuwu
--wɔ
--wɔha
--wɔla
--wɔwɔ
--wɔƒe
--wɔƒea
--x
--xe
--xevi
--xɔ
--xɔwo
--y
--ya
--ye
--yemi
--yi
--yra
--ys
--z
--ze
--zer
--zi
--zu
--ŋ
--ŋkɔ
--ŋlɔla
--ŋu
--ŋutinunya
--ŋɔ
--ŋɔli
--ƒe
--ƒewo
--ƒoha
--ƒoƒo
--ƒu
--ɔ
--ɖa
--ɖe
--ɖedzi
--ɖi
--ɖilawo
--ɖo
--ɖui
--ɖɔ
--ə
--ɛ
--ɣe
--ɣi
--ʋu
--ↄ
